{"book": 46, "book_name": "Salmos", "chapter": 10, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Por que</span> estás ao longe, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>? <span style=\"FONT-STYLE: italic\">Por que</span> te escondes nos tempos de angústia?"}, {"2": "Os ímpios na <span style=\"FONT-STYLE: italic\">sua</span> arrogância perseguem furiosamente o pobre; sejam apanhados nas ciladas que maquinaram."}, {"3": "Porque o ímpio gloria-se do desejo da sua alma; bendiz ao avarento, e renuncia ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"4": "Pela altivez do seu rosto o ímpio não busca a <span style=\"FONT-STYLE: italic\">Deus;</span> todas as suas cogitações <span style=\"FONT-STYLE: italic\">são que</span> não <span style=\"FONT-STYLE: italic\">há</span> Deus."}, {"5": "Os seus caminhos atormentam sempre; os teus juízos <span style=\"FONT-STYLE: italic\">estão</span> longe da vista dele, em grande altura, e despreza aos seus inimigos."}, {"6": "Diz em seu coração: Não serei abalado, porque nunca <span style=\"FONT-STYLE: italic\">me verei</span> na adversidade."}, {"7": "A sua boca está cheia de maldições, de enganos e de astúcia; debaixo da sua língua <span style=\"FONT-STYLE: italic\">há</span> malícia e maldade."}, {"8": "Põe-se de emboscada nas aldeias; nos lugares ocultos mata o inocente; os seus olhos estão ocultamente fixos sobre o pobre."}, {"9": "Arma ciladas no esconderijo, como o leão no seu covil; arma ciladas para roubar o pobre; rouba o pobre, prendendo-o na sua rede."}, {"10": "Encolhe-se, abaixa-se, para que os pobres caiam em suas fortes <span style=\"FONT-STYLE: italic\">garras</span>."}, {"11": "Diz em seu coração: Deus esqueceu-se, cobriu o seu rosto, e nunca isto verá."}, {"12": "Levanta-te, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>. Ó Deus, levanta a tua mão; não te esqueças dos humildes."}, {"13": "Por que blasfema o ímpio de Deus? Dizendo no seu coração: Tu não <span style=\"FONT-STYLE: italic\">o</span> esquadrinharás?"}, {"14": "Tu <span style=\"FONT-STYLE: italic\">o</span> viste, porque atentas para o trabalho e enfado, para <span style=\"FONT-STYLE: italic\">o</span> retribuir com tuas mãos; a ti o pobre se encomenda; tu és o auxílio do órfão."}, {"15": "Quebra o braço do ímpio e malvado; busca a sua impiedade, <span style=\"FONT-STYLE: italic\">até</span> que nenhuma encontres."}, {"16": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">é</span> Rei eterno; da sua terra perecerão os gentios."}, {"17": "<span style=\"FONT-VARIANT: small-caps\">Senhor</span>, tu ouviste os desejos dos mansos; confortarás os seus corações; os teus ouvidos estarão abertos <span style=\"FONT-STYLE: italic\">para eles;</span>"}, {"18": "Para fazer justiça ao órfão e ao oprimido, a fim de que o homem da terra não prossiga mais em usar da violência."}]}