{"book": 62, "book_name": "Habacuque", "chapter": 1, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">O peso</span> que viu o profeta Habacuque."}, {"2": "Até quando, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! E não salvarás?"}, {"3": "Por que razão me mostras a iniquidade, e me fazes ver a opressão? Pois que a destruição e a violência <span style=\"FONT-STYLE: italic\">estão</span> diante de mim, havendo também quem suscite a contenda e o litígio."}, {"4": "Por esta causa a lei se afrouxa, e o juízo nunca se manifesta; porque o ímpio cerca o justo, e o juízo se manifesta torcido."}, {"5": "Vede entre os gentios e olhai, e maravilhai-vos, e admirai-vos; porque realizarei em vossos dias uma obra que vós não crereis, quando for contada."}, {"6": "Porque eis que suscito os caldeus, nação amarga e impetuosa, que marcha sobre a largura da terra, para apoderar-se de moradas<span style=\"FONT-STYLE: italic\"> que</span> não <span style=\"FONT-STYLE: italic\">são</span> suas."}, {"7": "Horrível e terrível <span style=\"FONT-STYLE: italic\">é;</span> dela mesma sairá o seu juízo e a sua dignidade."}, {"8": "E os seus cavalos são mais ligeiros do que os leopardos, e mais espertos do que os lobos à tarde; os seus cavaleiros espalham-se por toda parte; os seus cavaleiros virão de longe; voarão como águias que se apressam a devorar."}, {"9": "Eles todos virão para fazer violência; os seus rostos buscarão o vento oriental, e reunirão os cativos como areia."}, {"10": "E escarnecerão dos reis, e dos príncipes farão zombaria; eles se rirão de todas as fortalezas, porque amontoarão terra, e as tomarão."}, {"11": "Então muda a sua mente, e seguirá, e se fará culpado, <span style=\"FONT-STYLE: italic\">atribuindo</span> este seu poder ao seu deus."}, {"12": "Não <span style=\"FONT-STYLE: italic\">és</span> tu desde a eternidade, ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span> meu Deus, meu Santo? Nós não morreremos. Ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, para juízo o puseste, e tu, ó Rocha, o fundaste para castigar."}, {"13": "Tu <span style=\"FONT-STYLE: italic\">és</span> tão puro de olhos, que não podes ver o mal, e a opressão não podes contemplar. Por que olhas para os que procedem aleivosamente, e te calas quando o ímpio devora aquele que <span style=\"FONT-STYLE: italic\">é</span> mais justo do que ele?"}, {"14": "E <span style=\"FONT-STYLE: italic\">por que</span> farias os homens como os peixes do mar, como os répteis, que não têm quem os governe?"}, {"15": "Ele a todos levantará com o anzol, apanhá-los-á com a sua rede, e os ajuntará na sua <span style=\"FONT-STYLE: italic\">rede</span> varredoura; por isso ele se alegrará e se regozijará."}, {"16": "Por isso sacrificará à sua rede, e queimará incenso à sua varredoura; porque com elas engordou a sua porção, e engrossou a sua comida."}, {"17": "Porventura por isso esvaziará a sua rede e não terá piedade de matar as nações continuamente?"}]}