{"book": 30, "book_name": "Levítico", "chapter": 3, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E se</span> a sua oferta <span style=\"FONT-STYLE: italic\">for </span>sacrifício pacífico; se <span style=\"FONT-STYLE: italic\">a</span> oferecer de gado, macho ou fêmea, a oferecerá sem defeito diante do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"2": "E porá a sua mão sobre a cabeça da sua oferta, e a degolará <span style=\"FONT-STYLE: italic\">diante</span> da porta da tenda da congregação; e os filhos de Arão, os sacerdotes, aspergirão o sangue sobre o altar em redor."}, {"3": "Depois oferecerá, do sacrifício pacífico, a oferta queimada ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; a gordura que cobre a fressura, e toda a gordura que <span style=\"FONT-STYLE: italic\">está</span> sobre a fressura,"}, {"4": "E ambos os rins, e a gordura que <span style=\"FONT-STYLE: italic\">está</span> sobre eles, e junto aos lombos, e o redenho que <span style=\"FONT-STYLE: italic\">está</span> sobre o fígado com os rins, tirará."}, {"5": "E os filhos de Arão queimarão isso sobre o altar, em cima do holocausto, que <span style=\"FONT-STYLE: italic\">estará</span> sobre a lenha que <span style=\"FONT-STYLE: italic\">está</span> no fogo; oferta queimada <span style=\"FONT-STYLE: italic\">é,</span> de cheiro suave ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"6": "E se a sua oferta <span style=\"FONT-STYLE: italic\">for</span> de gado miúdo por sacrifício pacífico ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">seja</span> macho ou fêmea, sem defeito o oferecerá."}, {"7": "Se oferecer um cordeiro por sua oferta, oferecê-lo-á perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>;"}, {"8": "E porá a sua mão sobre a cabeça da sua oferta, e a degolará diante da tenda da congregação; e os filhos de Arão aspergirão o seu sangue sobre o altar em redor."}, {"9": "Então, do sacrifício pacífico, oferecerá ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, por oferta queimada, a sua gordura, a cauda toda, a qual tirará rente ao espinhaço, e a gordura que cobre a fressura, e toda a gordura que <span style=\"FONT-STYLE: italic\">está</span> sobre a fressura;"}, {"10": "Como também ambos os rins, e a gordura que <span style=\"FONT-STYLE: italic\">está</span> sobre eles, e junto aos lombos, e o redenho que <span style=\"FONT-STYLE: italic\">está</span> sobre o fígado com os rins, tirá-los-á."}, {"11": "E o sacerdote queimará isso sobre o altar; alimento <span style=\"FONT-STYLE: italic\">é</span> da oferta queimada ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"12": "Mas, se a sua oferta <span style=\"FONT-STYLE: italic\">for</span> uma cabra, perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a oferecerá,"}, {"13": "E porá a sua mão sobre a sua cabeça, e a degolará diante da tenda da congregação; e os filhos de Arão aspergirão o seu sangue sobre o altar em redor."}, {"14": "Depois oferecerá dela a sua oferta por oferta queimada ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, a gordura que cobre a fressura, e toda a gordura que <span style=\"FONT-STYLE: italic\">está</span> sobre a fressura;"}, {"15": "Como também ambos os rins, e a gordura que <span style=\"FONT-STYLE: italic\">está</span> sobre eles, e junto aos lombos, e o redenho que <span style=\"FONT-STYLE: italic\">está</span> sobre o fígado com os rins, tirá-los-á."}, {"16": "E o sacerdote o queimará sobre o altar; alimento <span style=\"FONT-STYLE: italic\">é</span> da oferta queimada de cheiro suave. Toda a gordura<span style=\"FONT-STYLE: italic\"> será</span> do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"17": "Estatuto perpétuo <span style=\"FONT-STYLE: italic\">é</span> pelas vossas gerações, em todas as vossas habitações: nenhuma gordura nem sangue algum comereis."}]}