{"book": 48, "book_name": "Eclesiastes", "chapter": 6, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Há </span>um mal que tenho visto debaixo do sol, e é mui frequente entre os homens:"}, {"2": "<span style=\"FONT-STYLE: italic\">Um</span> homem a quem Deus deu riquezas, bens e honra, e nada lhe falta de tudo quanto a sua alma deseja, e Deus não lhe dá poder para daí comer, antes o estranho lho come; <span style=\"FONT-STYLE: italic\">também</span> isto <span style=\"FONT-STYLE: italic\">é</span> vaidade e má enfermidade."}, {"3": "Se o homem gerar cem <span style=\"FONT-STYLE: italic\">filhos,</span> e viver muitos anos, e os dias dos seus anos forem muitos, e se a sua alma não se fartar do bem, e além disso não tiver sepultura, digo que um aborto <span style=\"FONT-STYLE: italic\">é</span> melhor do que ele."}, {"4": "Porquanto em vão veio, e em trevas se vai, e de trevas se cobre o seu nome."}, {"5": "E ainda <span style=\"FONT-STYLE: italic\">que</span> nunca viu o sol, nem conheceu <span style=\"FONT-STYLE: italic\">nada</span>, mais descanso tem este do que aquele."}, {"6": "E, ainda que vivesse duas vezes mil anos e não gozasse o bem, não vão todos para um mesmo lugar?"}, {"7": "Todo o trabalho do homem é para a sua boca, e contudo nunca se satisfaz o seu apetite."}, {"8": "Porque, que mais tem o sábio do que o tolo? E que <span style=\"FONT-STYLE: italic\">mais</span> tem o pobre que sabe andar perante os vivos?"}, {"9": "Melhor é a vista dos olhos do que o vaguear da cobiça; também isto é vaidade e aflição de espírito."}, {"10": "Seja qualquer o que for, já o seu nome foi nomeado, e sabe-se que <span style=\"FONT-STYLE: italic\">é</span> homem, e que não pode contender com o que é mais forte do que ele."}, {"11": "Na verdade que há muitas coisas que multiplicam a vaidade; que <span style=\"FONT-STYLE: italic\">mais tem </span>o homem de melhor?"}, {"12": "Pois, quem sabe o que <span style=\"FONT-STYLE: italic\">é</span> bom nesta vida para o homem, por todos os dias da sua vida de vaidade, os quais gasta como sombra? Quem declarará ao homem o que será depois dele debaixo do sol?"}]}