{"book": 46, "book_name": "Salmos", "chapter": 92, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Bom </span><span style=\"FONT-STYLE: italic\">é</span> louvar ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e cantar louvores ao teu nome, ó Altíssimo;"}, {"2": "Para de manhã anunciar a tua benignidade, e todas as noites a tua fidelidade;"}, {"3": "Sobre <span style=\"FONT-STYLE: italic\">um </span>instrumento de dez cordas, e sobre o saltério; sobre a harpa com som solene."}, {"4": "Pois tu, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, me alegraste pelos teus feitos; exultarei nas obras das tuas mãos."}, {"5": "Quão grandes são, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, as tuas obras! Mui profundos <span style=\"FONT-STYLE: italic\">são </span>os teus pensamentos."}, {"6": "O homem brutal não conhece, nem o louco entende isto."}, {"7": "Quando o ímpio crescer como a erva, e quando florescerem todos os que praticam a iniquidade, <span style=\"FONT-STYLE: italic\">é </span>que serão destruídos perpetuamente."}, {"8": "Mas tu, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">és </span>o Altíssimo para sempre."}, {"9": "Pois eis que os teus inimigos, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, eis que os teus inimigos perecerão; serão dispersos todos os que praticam a iniquidade."}, {"10": "Porém tu exaltarás o meu poder, como <span style=\"FONT-STYLE: italic\">o </span>do boi selvagem. Serei ungido com óleo fresco."}, {"11": "Os meus olhos verão <span style=\"FONT-STYLE: italic\">o meu desejo </span>sobre os meus inimigos, <span style=\"FONT-STYLE: italic\">e </span>os meus ouvidos ouvirão <span style=\"FONT-STYLE: italic\">o meu desejo </span>acerca dos malfeitores que se levantam contra mim."}, {"12": "O justo florescerá como a palmeira; crescerá como o cedro no Líbano."}, {"13": "Os que estão plantados na casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> florescerão nos átrios do nosso Deus."}, {"14": "Na velhice ainda darão frutos; serão viçosos e vigorosos,"}, {"15": "Para anunciar que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">é</span> reto. <span style=\"FONT-STYLE: italic\">Ele é </span>a minha rocha e nele não <span style=\"FONT-STYLE: italic\">há </span>injustiça."}]}