{"book": 50, "book_name": "Isaías", "chapter": 36, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E aconteceu</span> no ano décimo quarto do rei Ezequias, que Senaqueribe, rei da Assíria, subiu contra todas as cidades fortificadas de Judá, e as tomou."}, {"2": "Então o rei da Assíria enviou a Rabsaqué, de Laquis a Jerusalém, ao rei Ezequias com <span style=\"FONT-STYLE: italic\">um </span>grande exército, e ele parou junto ao aqueduto do açude superior, junto ao caminho do campo do lavandeiro."}, {"3": "Então saíram a ter com ele Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista."}, {"4": "E Rabsaqué lhes disse: Ora dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é esta, em que esperas?"}, {"5": "Bem posso eu dizer: Teu conselho e poder para a guerra são apenas vãs palavras; em quem, pois, agora confias, que contra mim te rebelas?"}, {"6": "Eis que confias no Egito, aquele cajado de cana quebrada, o qual, se alguém se apoiar nele lhe entrará pela mão, e a furará; assim <span style=\"FONT-STYLE: italic\">é </span>Faraó, rei do Egito, para com todos os que nele confiam."}, {"7": "Porém se me disseres: No <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, nosso Deus, confiamos; <span style=\"FONT-STYLE: italic\">porventura </span>não é este aquele cujos altos e altares Ezequias tirou, e disse a Judá e a Jerusalém: Perante este altar adorareis?"}, {"8": "Ora, pois, empenha-te com meu senhor, o rei da Assíria, e dar-te-ei dois mil cavalos, se tu puderes dar cavaleiros para eles."}, {"9": "Como, pois, poderás repelir a um só capitão dos menores servos do meu senhor, quando confias no Egito, por causa dos carros e cavaleiros?"}, {"10": "Agora, pois, subi eu sem o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> contra esta terra, para destruí-la? O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">mesmo </span>me disse: Sobe contra esta terra, e destrói-a."}, {"11": "Então disseram Eliaquim, Sebna e Joá a Rabsaqué: Pedimos-<span style=\"FONT-STYLE: italic\">te que </span>fales aos teus servos em siríaco, porque <span style=\"FONT-STYLE: italic\">bem </span>o entendemos, e não nos fales em judaico, aos ouvidos do povo que <span style=\"FONT-STYLE: italic\">está</span> sobre o muro."}, {"12": "Rabsaqué, porém, disse: <span style=\"FONT-STYLE: italic\">Porventura </span>mandou-me o meu senhor ao teu senhor e a ti, para dizer estas palavras e não antes aos homens que estão assentados sobre o muro, para que comam convosco o seu esterco, e bebam a sua urina?"}, {"13": "Rabsaqué, pois, se pôs em pé, e clamou em alta voz em judaico, e disse: Ouvi as palavras do grande rei, do rei da Assíria."}, {"14": "Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar."}, {"15": "Nem tampouco Ezequias vos faça confiar no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo: Infalivelmente nos livrará o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">e </span>esta cidade não será entregue nas mãos do rei da Assíria."}, {"16": "Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Aliai-vos comigo, e saí a mim, e coma cada um <span style=\"FONT-STYLE: italic\">da </span>sua vide, <span style=\"FONT-STYLE: italic\">e </span>da sua figueira, e beba cada um da água da sua cisterna;"}, {"17": "Até que eu venha, e vos leve para <span style=\"FONT-STYLE: italic\">uma </span>terra como a vossa; terra de trigo e de mosto, terra de pão e de vinhas."}, {"18": "Não vos engane Ezequias, dizendo: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nos livrará. <span style=\"FONT-STYLE: italic\">Porventura </span>os deuses das nações livraram cada um a sua terra das mãos do rei da Assíria?"}, {"19": "Onde <span style=\"FONT-STYLE: italic\">estão </span>os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? <span style=\"FONT-STYLE: italic\">Porventura </span>livraram a Samaria da minha mão?"}, {"20": "Quais dentre todos os deuses destes países livraram a sua terra das minhas mãos, para que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> livrasse a Jerusalém das minhas mãos?"}, {"21": "Eles, porém, se calaram, e não lhe responderam palavra <span style=\"FONT-STYLE: italic\">alguma; </span>porque havia mandado do rei, dizendo: Não lhe respondereis."}, {"22": "Então Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, vieram a Ezequias, com as vestes rasgadas, e lhe fizeram saber as palavras de Rabsaqué."}]}