{"book": 32, "book_name": "Deuteronômio", "chapter": 28, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E será</span> <span style=\"FONT-STYLE: italic\">que, </span>se ouvires a voz do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, tendo cuidado de guardar todos os seus mandamentos que eu hoje te ordeno, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus te exaltará sobre todas as nações da terra."}, {"2": "E todas estas bênçãos virão sobre ti e te alcançarão, quando ouvires a voz do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus:"}, {"3": "Bendito <span style=\"FONT-STYLE: italic\">serás </span>na cidade, e bendito <span style=\"FONT-STYLE: italic\">serás </span>no campo."}, {"4": "Bendito o fruto do teu ventre, e o fruto da tua terra, e o fruto dos teus animais; e as crias das tuas vacas e das tuas ovelhas."}, {"5": "Bendito o teu cesto e a tua amassadeira."}, {"6": "Bendito <span style=\"FONT-STYLE: italic\">serás </span>ao entrares, e bendito <span style=\"FONT-STYLE: italic\">serás </span>ao saíres."}, {"7": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> entregará, feridos diante de ti, os teus inimigos, que se levantarem contra ti; por um caminho sairão contra ti, mas por sete caminhos fugirão da tua presença."}, {"8": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> mandará que a bênção <span style=\"FONT-STYLE: italic\">esteja </span>contigo nos teus celeiros, e em tudo o que puseres a tua mão; e te abençoará na terra que te der o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus."}, {"9": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te confirmará para si como povo santo, como te tem jurado, quando guardares os mandamentos do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, e andares nos seus caminhos."}, {"10": "E todos os povos da terra verão que é invocado sobre ti o nome do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e terão temor de ti."}, {"11": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te dará abundância de bens no fruto do teu ventre, e no fruto dos teus animais, e no fruto do teu solo, sobre a terra que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> jurou a teus pais te dar."}, {"12": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo, e para abençoar toda a obra das tuas mãos; e emprestarás a muitas nações, porém tu não tomarás emprestado."}, {"13": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te porá por cabeça, e não por cauda; e só estarás em cima, e não debaixo, se obedeceres aos mandamentos do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, que hoje te ordeno, para <span style=\"FONT-STYLE: italic\">os </span>guardar e cumprir."}, {"14": "E não te desviarás de todas as palavras que hoje te ordeno, nem para a direita nem para a esquerda, andando após outros deuses, para os servires."}, {"15": "Será, porém, <span style=\"FONT-STYLE: italic\">que, </span>se não deres ouvidos à voz do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, para não cuidares em cumprir todos os seus mandamentos e os seus estatutos, que hoje te ordeno, então virão sobre ti todas estas maldições, e te alcançarão:"}, {"16": "Maldito <span style=\"FONT-STYLE: italic\">serás </span>tu na cidade, e maldito <span style=\"FONT-STYLE: italic\">serás </span>no campo."}, {"17": "Maldito o teu cesto e a tua amassadeira."}, {"18": "Maldito o fruto do teu ventre, e o fruto da tua terra, e as crias das tuas vacas, e o rebanho das tuas ovelhas."}, {"19": "Maldito <span style=\"FONT-STYLE: italic\">serás </span>ao entrares, e maldito <span style=\"FONT-STYLE: italic\">serás </span>ao saíres."}, {"20": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> mandará sobre ti a maldição; a confusão e a derrota em tudo em que puseres a mão para fazer; até que sejas destruído, e até que repentinamente pereças, por causa da maldade das tuas obras, pelas quais me deixaste."}, {"21": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> fará pegar em ti a pestilência, até que te consuma da terra a que passas a possuir."}, {"22": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te ferirá com a tísica e com a febre, e com a inflamação, e com o calor ardente, e com a secura, e com crestamento e com ferrugem; e te perseguirão até que pereças."}, {"23": "E os teus céus, que <span style=\"FONT-STYLE: italic\">estão </span>sobre a cabeça, serão de bronze; e a terra que <span style=\"FONT-STYLE: italic\">está </span>debaixo de ti, <span style=\"FONT-STYLE: italic\">será </span>de ferro."}, {"24": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dará <span style=\"FONT-STYLE: italic\">por</span> chuva sobre a tua terra, pó e poeira; dos céus descerá sobre ti, até que pereças."}, {"25": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te fará cair diante dos teus inimigos; por um caminho sairás contra eles, e por sete caminhos fugirás de diante deles, e serás espalhado por todos os reinos da terra."}, {"26": "E o teu cadáver servirá de comida a todas as aves dos céus, e aos animais da terra; e ninguém os espantará."}, {"27": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te ferirá com as úlceras do Egito, com tumores, e com sarna, e com coceira, de que não possas curar-te;"}, {"28": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te ferirá com loucura, e com cegueira, e com pasmo de coração;"}, {"29": "E apalparás ao meio-dia, como o cego apalpa na escuridão, e não prosperarás nos teus caminhos; porém somente serás oprimido e roubado todos os dias, e não <span style=\"FONT-STYLE: italic\">haverá </span>quem <span style=\"FONT-STYLE: italic\">te </span>salve."}, {"30": "Desposar-te-ás com <span style=\"FONT-STYLE: italic\">uma </span>mulher, porém outro homem dormirá com ela; edificarás <span style=\"FONT-STYLE: italic\">uma </span>casa, porém não morarás nela; plantarás <span style=\"FONT-STYLE: italic\">uma </span>vinha, porém não aproveitarás o seu fruto."}, {"31": "O teu boi será morto aos teus olhos, porém dele não comerás; o teu jumento <span style=\"FONT-STYLE: italic\">será </span>roubado diante de ti, e não voltará a ti; as tuas ovelhas <span style=\"FONT-STYLE: italic\">serão </span>dadas aos teus inimigos, e não <span style=\"FONT-STYLE: italic\">haverá</span> quem <span style=\"FONT-STYLE: italic\">te </span>salve."}, {"32": "Teus filhos e tuas filhas <span style=\"FONT-STYLE: italic\">serão </span>dados a outro povo, os teus olhos <span style=\"FONT-STYLE: italic\">o </span>verão, e por eles desfalecerão todo o dia; porém não <span style=\"FONT-STYLE: italic\">haverá </span>poder na tua mão."}, {"33": "O fruto da tua terra e todo o teu trabalho, comerá um povo que nunca conheceste; e tu serás oprimido e quebrantado todos os dias."}, {"34": "E enlouquecerás com o que vires com os teus olhos."}, {"35": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te ferirá com úlceras malignas nos joelhos e nas pernas, de que não possas sarar, desde a planta do teu pé até ao alto da cabeça."}, {"36": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te levará a ti e a teu rei, que tiveres posto sobre ti, a <span style=\"FONT-STYLE: italic\">uma </span>nação que não conheceste, nem tu nem teus pais; e ali servirás a outros deuses, ao pau e à pedra."}, {"37": "E serás por pasmo, por ditado, e por fábula, entre todos os povos a que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te levará."}, {"38": "Lançarás muita semente ao campo; porém colherás pouco, porque o gafanhoto a consumirá."}, {"39": "Plantarás vinhas, e cultivarás; porém não beberás vinho, nem colherás <span style=\"FONT-STYLE: italic\">as uvas; </span>porque o bicho as colherá."}, {"40": "Em todos os termos terás oliveiras; porém não te ungirás com azeite; porque <span style=\"FONT-STYLE: italic\">a azeitona </span>cairá <span style=\"FONT-STYLE: italic\">da </span>tua oliveira."}, {"41": "Filhos e filhas gerarás; porém não serão para ti; porque irão em cativeiro."}, {"42": "Todo o teu arvoredo e o fruto da tua terra consumirá a lagarta."}, {"43": "O estrangeiro, que <span style=\"FONT-STYLE: italic\">está </span>no meio de ti, se elevará muito sobre ti, e tu mais baixo descerás;"}, {"44": "Ele te emprestará a ti, porém tu não emprestarás a <span style=\"FONT-STYLE: italic\">ele;</span> ele será por cabeça, e tu serás por cauda."}, {"45": "E todas estas maldições virão sobre ti, e te perseguirão, e te alcançarão, até que sejas destruído; porquanto não ouviste à voz do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, para guardares os seus mandamentos, e os seus estatutos, que te tem ordenado;"}, {"46": "E serão entre ti por sinal e por maravilha, como também entre a tua descendência para sempre."}, {"47": "Porquanto não serviste ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus com alegria e bondade de coração, pela abundância de tudo."}, {"48": "Assim servirás aos teus inimigos, que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> enviará contra ti, com fome e com sede, e com nudez, e com falta de tudo; e sobre o teu pescoço porá um jugo de ferro, até que te tenha destruído."}, {"49": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> levantará contra ti uma nação de longe, da extremidade da terra, que voa como a águia, nação cuja língua não entenderás;"}, {"50": "Nação feroz de rosto, que não respeitará o rosto do velho, nem se apiedará do moço;"}, {"51": "E comerá o fruto dos teus animais, e o fruto da tua terra, até que sejas destruído; e não te deixará grão, mosto, nem azeite, nem crias das tuas vacas, nem rebanho das tuas ovelhas, até que te haja consumido;"}, {"52": "E sitiar-te-á em todas as tuas portas, até que venham a cair os teus altos e fortes muros, em que confiavas em toda a tua terra; e te sitiará em todas as tuas portas, em toda a tua terra que te tem dado o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus."}, {"53": "E comerás o fruto do teu ventre, a carne de teus filhos e de tuas filhas, que te der o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, no cerco e no aperto com que os teus inimigos te apertarão."}, {"54": "<span style=\"FONT-STYLE: italic\">Quanto ao </span>homem <span style=\"FONT-STYLE: italic\">mais </span>mimoso e delicado no meio de ti, o seu olho será maligno para com o seu irmão, e para com a mulher do seu regaço, e para com os demais de seus filhos que <span style=\"FONT-STYLE: italic\">ainda </span>lhe ficarem;"}, {"55": "De sorte que não dará a nenhum deles da carne de seus filhos, que ele comer; porquanto nada lhe ficou de resto no cerco e no aperto, com que o teu inimigo te apertará em todas as tuas portas."}, {"56": "E <span style=\"FONT-STYLE: italic\">quanto</span> à <span style=\"FONT-STYLE: italic\">mulher mais </span>mimosa e delicada no meio de ti, que de mimo e delicadeza nunca tentou pôr a planta de seu pé sobre a terra, será maligno o seu olho contra o homem de seu regaço, e contra seu filho, e contra sua filha;"}, {"57": "E <span style=\"FONT-STYLE: italic\">isto </span>por <span style=\"FONT-STYLE: italic\">causa de </span>suas páreas, que saírem dentre os seus pés, e para com os seus filhos que tiver, porque os comerá às escondidas pela falta de tudo, no cerco e no aperto, com que o teu inimigo te apertará nas tuas portas."}, {"58": "Se não tiveres cuidado de guardar todas as palavras desta lei, que estão escritas neste livro, para temeres este nome glorioso e temível, <span style=\"FONT-VARIANT: small-caps\">o Senhor teu deus</span>,"}, {"59": "Então o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> fará espantosas as tuas pragas, e as pragas de tua descendência, grandes e permanentes pragas, e enfermidades malignas e duradouras;"}, {"60": "E fará tornar sobre ti todos os males do Egito, de que tu tiveste temor, e se apegarão a ti."}, {"61": "Também o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> fará vir sobre ti toda a enfermidade e toda a praga, que não <span style=\"FONT-STYLE: italic\">está </span>escrita no livro desta lei, até que sejas destruído."}, {"62": "E ficareis poucos em número, em lugar de haverem sido como as estrelas dos céus em multidão; porquanto não destes ouvidos à voz do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus."}, {"63": "E será que, assim como o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se deleitava em vós, em fazer-vos bem e multiplicar-vos, assim o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se deleitará em destruir-vos e consumir-vos; e desarraigados sereis da terra a qual passais a possuir."}, {"64": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vos espalhará entre todos os povos, desde uma extremidade da terra até à outra; e ali servireis a outros deuses que não conheceste, nem tu nem teus pais; ao pau e à pedra."}, {"65": "E nem ainda entre estas nações descansarás, nem a planta de teu pé terá repouso; porquanto o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ali te dará coração agitado, e desfalecimento de olhos, e desmaio da alma."}, {"66": "E a tua vida, como em suspenso, estará diante de ti; e estremecerás de noite e de dia, e não crerás na tua <span style=\"FONT-STYLE: italic\">própria </span>vida."}, {"67": "Pela manhã dirás: Ah! quem <span style=\"FONT-STYLE: italic\">me </span>dera <span style=\"FONT-STYLE: italic\">ver </span>a noite! E à tarde dirás: Ah! Quem <span style=\"FONT-STYLE: italic\">me </span>dera <span style=\"FONT-STYLE: italic\">ver </span>a manhã! Pelo pasmo de teu coração, que sentirás, e pelo que verás com os teus olhos."}, {"68": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te fará voltar ao Egito em navios, pelo caminho de que te tenho dito; nunca jamais o verás; e ali sereis vendidos como escravos e escravas aos vossos inimigos; mas não haverá quem <span style=\"FONT-STYLE: italic\">vos </span>compre."}]}