{"book": 51, "book_name": "Jeremias", "chapter": 8, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Naquele </span>tempo, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, tirarão para fora das suas sepulturas os ossos dos reis de Judá, e os ossos dos seus príncipes, e os ossos dos sacerdotes, e os ossos dos profetas, e os ossos dos habitantes de Jerusalém;"}, {"2": "E expô-los-ão ao sol, e à lua, e a todo o exército do céu, a quem tinham amado, e a quem tinham servido, e após quem tinham ido, e a quem tinham buscado e diante de quem se tinham prostrado; não serão recolhidos nem sepultados; serão como esterco sobre a face da terra."}, {"3": "E será escolhida antes a morte do que a vida por todos os que restarem desta raça maligna, que ficarem em todos os lugares onde os lancei, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}, {"4": "Dize-lhes mais: Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: <span style=\"FONT-STYLE: italic\">Porventura </span>cairão e não se tornarão a levantar? Desviar-se-ão, e não voltarão?"}, {"5": "Por que, <span style=\"FONT-STYLE: italic\">pois,</span> se desvia este povo de Jerusalém <span style=\"FONT-STYLE: italic\">com uma </span>apostasia <span style=\"FONT-STYLE: italic\">tão </span>contínua? Persiste no engano, não quer voltar."}, {"6": "Eu escutei e ouvi; não falam o <span style=\"FONT-STYLE: italic\">que é </span>reto, ninguém há que se arrependa da sua maldade, dizendo: Que fiz eu? Cada um se desvia na sua carreira, como um cavalo que arremete com ímpeto na batalha."}, {"7": "Até a cegonha no céu conhece os seus tempos determinados; e a rola, e o grou e a andorinha observam o tempo da sua arribação; mas o meu povo não conhece o juízo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"8": "Como, pois, dizeis: Nós <span style=\"FONT-STYLE: italic\">somos </span>sábios, e a lei do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">está </span>conosco? Eis que em vão tem trabalhado a falsa pena dos escribas."}, {"9": "Os sábios são envergonhados, espantados e presos; eis que rejeitaram a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; que sabedoria, pois, têm eles?"}, {"10": "Portanto darei suas mulheres a outros, <span style=\"FONT-STYLE: italic\">e </span>os seus campos <span style=\"FONT-STYLE: italic\">a novos</span> possuidores; porque desde o menor até ao maior, cada um deles se dá à avareza; desde o profeta até ao sacerdote, cada um deles usa de falsidade."}, {"11": "E curam a ferida da filha de meu povo levianamente, dizendo: Paz, paz; quando não <span style=\"FONT-STYLE: italic\">há </span>paz."}, {"12": "<span style=\"FONT-STYLE: italic\">Porventura </span>envergonham-se de cometerem abominação? Não; de maneira nenhuma se envergonham, nem sabem que coisa <span style=\"FONT-STYLE: italic\">é</span> envergonhar-se; portanto cairão entre os que caem <span style=\"FONT-STYLE: italic\">e</span> tropeçarão no tempo em que <span style=\"FONT-STYLE: italic\">eu</span> os visitar, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"13": "Certamente os apanharei, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; <span style=\"FONT-STYLE: italic\">já </span>não <span style=\"FONT-STYLE: italic\">há</span> uvas na vide, nem figos na figueira, e até a folha caiu; e o <span style=\"FONT-STYLE: italic\">que </span>lhes dei passará deles."}, {"14": "Por que nos assentamos <span style=\"FONT-STYLE: italic\">ainda? </span>Juntai-vos e entremos nas cidades fortificadas, e ali pereçamos; pois <span style=\"FONT-STYLE: italic\">já </span>o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nosso Deus nos destinou a perecer e nos deu a beber água de fel; porquanto pecamos contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"15": "Espera-se a paz, mas não <span style=\"FONT-STYLE: italic\">há </span>bem; o tempo da cura, e eis o terror."}, {"16": "<span style=\"FONT-STYLE: italic\">Já</span> desde Dã se ouve o resfolegar dos seus cavalos, toda a terra treme ao som dos rinchos dos seus fortes; e vêm, e devoram a terra, e sua abundância, a cidade e os que habitam nela."}, {"17": "Porque eis que envio entre vós serpentes e basiliscos, contra os quais não <span style=\"FONT-STYLE: italic\">há</span> encantamento, e vos morderão, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"18": "Oh! Se eu pudesse consolar-me na minha tristeza! O meu coração desfalece em mim."}, {"19": "Eis a voz do clamor da filha do meu povo de terra mui remota; não <span style=\"FONT-STYLE: italic\">está</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> em Sião? Não <span style=\"FONT-STYLE: italic\">está</span> nela o seu rei? Por que me provocaram à ira com as suas imagens de escultura, com vaidades estranhas?"}, {"20": "Passou a sega, findou o verão, e nós não estamos salvos."}, {"21": "Estou quebrantado pela ferida da filha do meu povo; ando de luto; o espanto se apoderou de mim."}, {"22": "<span style=\"FONT-STYLE: italic\">Porventura</span> não <span style=\"FONT-STYLE: italic\">há</span> bálsamo em Gileade? Ou não <span style=\"FONT-STYLE: italic\">há</span> lá médico? Por que, pois, não se realizou a cura da filha do meu povo?"}]}