{"book": 33, "book_name": "Josué", "chapter": 23, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E sucedeu</span> <span style=\"FONT-STYLE: italic\">que,</span> muitos dias depois que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dera repouso a Israel de todos os seus inimigos em redor, e sendo Josué <span style=\"FONT-STYLE: italic\">já</span> velho <span style=\"FONT-STYLE: italic\">e</span> entrado em dias,"}, {"2": "Chamou Josué a todo o Israel, aos seus anciãos, e aos seus cabeças, e aos seus juízes, e aos seus oficiais, e disse-lhes: Eu <span style=\"FONT-STYLE: italic\">já</span> sou velho <span style=\"FONT-STYLE: italic\">e </span>entrado em dias,"}, {"3": "E vós já tendes visto tudo quanto o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus fez a todas estas nações por causa de vós; porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus <span style=\"FONT-STYLE: italic\">é</span> que tem pelejado por vós."}, {"4": "Vede que vos reparti por sorte, em herança às vossas tribos, estas nações que restam, bem como as nações que tenho destruído, desde o Jordão até o grande mar para o pôr do sol."}, {"5": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus as impelirá, e as expelirá de diante de vós; e vós possuireis a sua terra, como o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus vos tem prometido."}, {"6": "Esforçai-vos, pois, muito para guardardes e para fazerdes tudo quanto<span style=\"FONT-STYLE: italic\"> está</span> escrito no livro da lei de Moisés; para que dele não vos aparteis, nem para a direita nem para a esquerda;"}, {"7": "Para que não entreis no meio destas nações que ainda ficam convosco; e dos nomes de seus deuses não façais menção, nem por eles façais jurar, nem os sirvais, nem a eles vos inclineis,"}, {"8": "Mas ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus vos apegareis, como fizestes até <span style=\"FONT-STYLE: italic\">o dia de </span>hoje;"}, {"9": "Pois o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> expulsou de diante de vós grandes e fortes nações; e, <span style=\"FONT-STYLE: italic\">quanto a </span>vós, ninguém vos tem podido resistir, até <span style=\"FONT-STYLE: italic\">o dia de</span> hoje."}, {"10": "Um <span style=\"FONT-STYLE: italic\">só</span> homem dentre vós perseguirá a mil; pois <span style=\"FONT-STYLE: italic\">é</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus <span style=\"FONT-STYLE: italic\">que</span> peleja por vós, como <span style=\"FONT-STYLE: italic\">já</span> vos tem falado."}, {"11": "Portanto, guardai diligentemente as vossas almas, para amardes ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus."}, {"12": "Porque, se de algum modo vos desviardes, e vos apegardes ao restante destas nações que <span style=\"FONT-STYLE: italic\">ainda</span> ficou entre vós, e com elas vos aparentardes, e vós a elas entrardes, e elas a vós,"}, {"13": "Sabei certamente que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus não continuará a expulsar estas nações de diante de vós, mas elas vos serão por laço e rede, e açoite aos vossos lados, e espinhos aos vossos olhos; até que pereçais desta boa terra que vos deu o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus."}, {"14": "E eis que vou hoje pelo caminho de toda a terra; e vós bem sabeis, com todo o vosso coração, e com toda a vossa alma, que nem uma <span style=\"FONT-STYLE: italic\">só</span> palavra falhou de todas as boas coisas que falou de vós o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus; todas vos sobrevieram, nenhuma delas falhou."}, {"15": "E será<span style=\"FONT-STYLE: italic\"> que, assim</span> como sobre vós vieram todas estas boas coisas, que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus vos disse, assim trará o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> sobre vós todas aquelas más coisas, até vos destruir de sobre a boa terra que vos deu o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus."}, {"16": "Quando transgredirdes a aliança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus, que vos tem ordenado, e fordes e servirdes a outros deuses, e a eles vos inclinardes, então a ira do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> sobre vós se acenderá, e logo perecereis de sobre a boa terra que vos deu."}]}