{"book": 50, "book_name": "Isaías", "chapter": 29, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Ai </span>de Ariel, Ariel, a cidade onde Davi acampou! Acrescentai ano a ano, e sucedam-se as festas."}, {"2": "Contudo porei a Ariel em aperto, e haverá pranto e tristeza; e ela será para mim como Ariel."}, {"3": "Porque te cercarei <span style=\"FONT-STYLE: italic\">com o meu</span> arraial, e te sitiarei com baluartes, e levantarei trincheiras contra ti."}, {"4": "Então serás abatida, falarás de <span style=\"FONT-STYLE: italic\">debaixo</span> da terra, e a tua fala desde o pó sairá fraca, e será a tua voz debaixo da terra, como a de <span style=\"FONT-STYLE: italic\">um</span> que tem espírito familiar, e a tua fala assobiará desde o pó."}, {"5": "E a multidão dos teus inimigos será como o pó miúdo, e a multidão dos tiranos como a pragana que passa, e num momento repentino isso acontecerá."}, {"6": "Do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos serás visitada com trovões, e com terremotos, e grande ruído <span style=\"FONT-STYLE: italic\">com</span> tufão de vento, e tempestade, e labareda de fogo consumidor."}, {"7": "E como o sonho e uma visão de noite será a multidão de todas as nações que hão de pelejar contra Ariel, como também todos os que pelejarem contra ela e <span style=\"FONT-STYLE: italic\">contra</span> a sua fortaleza, e a puserem em aperto."}, {"8": "Será também como o faminto que sonha, que está a comer, porém, acordando, sente-se vazio; ou como o sedento que sonha que está a beber, porém, acordando, eis que ainda desfalecido <span style=\"FONT-STYLE: italic\">se acha, </span>e a sua alma com sede; assim será toda a multidão das nações, que pelejarem contra o monte Sião."}, {"9": "Tardai, e maravilhai-vos, folgai, e clamai; bêbados estão, mas não de vinho, andam cambaleando, mas não de bebida forte."}, {"10": "Porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> derramou sobre vós <span style=\"FONT-STYLE: italic\">um </span>espírito de profundo sono, e fechou os vossos olhos, vendou os profetas, e os vossos principais videntes."}, {"11": "Por isso toda a visão vos é como as palavras de <span style=\"FONT-STYLE: italic\">um </span>livro selado que se dá ao que sabe ler, dizendo: Lê isto, peço-te; e ele dirá: Não posso, porque está selado."}, {"12": "Ou dá-se o livro ao que não sabe ler, dizendo: Lê isto, peço-te; e ele dirá: Não sei ler."}, {"13": "Porque o Senhor disse: Pois que este povo se aproxima <span style=\"FONT-STYLE: italic\">de mim, </span>e com a sua boca, e com os seus lábios me honra, mas o seu coração se afasta para longe de mim e o seu temor para comigo consiste <span style=\"FONT-STYLE: italic\">só </span>em mandamentos de homens, em que foi instruído;"}, {"14": "Portanto eis que continuarei a fazer uma obra maravilhosa no meio deste povo, uma obra maravilhosa e um assombro; porque a sabedoria dos seus sábios perecerá, e o entendimento dos seus prudentes se esconderá."}, {"15": "Ai dos que querem esconder profundamente o <span style=\"FONT-STYLE: italic\">seu </span>propósito do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e fazem as suas obras às escuras, e dizem: Quem nos vê? E quem nos conhece?"}, {"16": "Vós tudo perverteis, como se o oleiro fosse igual ao barro, e a obra dissesse do seu artífice: Não me fez; e o vaso formado dissesse do seu oleiro: Nada sabe."}, {"17": "<span style=\"FONT-STYLE: italic\">Porventura </span>não se converterá o Líbano, num breve momento, em campo fértil? E o campo fértil não se reputará por um bosque?"}, {"18": "E naquele dia os surdos ouvirão as palavras do livro, e dentre a escuridão e dentre as trevas os olhos dos cegos as verão."}, {"19": "E os mansos terão gozo sobre gozo no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e os necessitados entre os homens se alegrarão no Santo de Israel."}, {"20": "Porque o tirano é reduzido a nada, e se consome o escarnecedor, e todos os que se dão à iniquidade são desarraigados;"}, {"21": "Os que fazem culpado ao homem por <span style=\"FONT-STYLE: italic\">uma </span>palavra, e armam laços ao que repreende na porta, e os que sem motivo põem de parte o justo."}, {"22": "Portanto assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que remiu a Abraão, acerca da casa de Jacó: Jacó não será agora envergonhado, nem agora se descorará a sua face."}, {"23": "Mas quando ele vir seus filhos, obra das minhas mãos no meio dele, santificarão o meu nome; sim, santificarão ao Santo de Jacó, e temerão ao Deus de Israel."}, {"24": "E os errados de espírito virão a ter entendimento, e os murmuradores aprenderão doutrina."}]}