{"book": 64, "book_name": "Ageu", "chapter": 1, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">No </span>segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, veio a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, por intermédio do profeta Ageu, a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, dizendo:"}, {"2": "Assim fala o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, dizendo: Este povo diz: Não veio ainda o tempo, o tempo em que a casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">deve</span> ser edificada."}, {"3": "Veio, pois, a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, por intermédio do profeta Ageu, dizendo:"}, {"4": "<span style=\"FONT-STYLE: italic\">Porventura é</span> para vós tempo de habitardes nas vossas casas forradas, enquanto esta casa fica deserta?"}, {"5": "Ora, pois, assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos: Considerai os vossos caminhos."}, {"6": "Semeais muito, e recolheis pouco; comeis, porém não vos fartais; bebeis, porém não vos saciais; vestis-vos, porém ninguém se aquece; e o que recebe salário, recebe-o num saco furado."}, {"7": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos: Considerai os vossos caminhos."}, {"8": "Subi ao monte, e trazei madeira, e edificai a casa; e dela me agradarei, e <span style=\"FONT-STYLE: italic\">serei</span> glorificado, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"9": "Esperastes o muito, mas eis que <span style=\"FONT-STYLE: italic\">veio a ser</span> pouco; e esse pouco, quando o trouxestes para casa, eu dissipei com um sopro. Por que causa? Disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos. Por causa da minha casa, que <span style=\"FONT-STYLE: italic\">está</span> deserta, enquanto cada um de vós corre à sua própria casa."}, {"10": "Por isso retém os céus sobre vós o orvalho, e a terra detém os seus frutos."}, {"11": "E mandei vir a seca sobre a terra, e sobre os montes, e sobre o trigo, e sobre o mosto, e sobre o azeite, e sobre o que a terra produz; como também sobre os homens, e sobre o gado, e sobre todo o trabalho das mãos."}, {"12": "Então Zorobabel, filho de Sealtiel, e Josué, filho de Jozadaque, sumo sacerdote, e todo o restante do povo obedeceram à voz do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> seu Deus, e às palavras do profeta Ageu, assim como o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> seu Deus o enviara; e temeu o povo diante do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"13": "Então Ageu, o mensageiro do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, falou ao povo conforme a mensagem do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo: Eu <span style=\"FONT-STYLE: italic\">sou</span> convosco, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"14": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> suscitou o espírito de Zorobabel, filho de Sealtiel, governador de Judá, e o espírito de Josué, filho de Jozadaque, sumo sacerdote, e o espírito de todo o restante do povo, e eles vieram, e fizeram a obra na casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, seu Deus,"}, {"15": "Ao vigésimo quarto dia do sexto <span style=\"FONT-STYLE: italic\">mês,</span> no segundo ano do rei Dario."}]}