{"book": 49, "book_name": "Cantares de Salomão", "chapter": 8, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Ah</span>! Quem <span style=\"FONT-STYLE: italic\">me</span> dera que <span style=\"FONT-STYLE: italic\">foras </span>como meu irmão, que mamou aos seios de minha mãe! Quando te encontrasse lá fora, beijar-te-ia, e não me desprezariam!"}, {"2": "Levar-te-ia e te introduziria na casa de minha mãe, <span style=\"FONT-STYLE: italic\">e</span> tu me ensinarias; eu te daria a beber do vinho aromático <span style=\"FONT-STYLE: italic\">e</span> do mosto das minhas romãs."}, {"3": "A sua <span style=\"FONT-STYLE: italic\">mão</span> esquerda esteja debaixo da minha cabeça, e a sua direita me abrace."}, {"4": "Conjuro-vos, ó filhas de Jerusalém, que não acordeis nem desperteis o <span style=\"FONT-STYLE: italic\">meu</span> amor, até que queira."}, {"5": "Quem <span style=\"FONT-STYLE: italic\">é</span> esta que sobe do deserto, <span style=\"FONT-STYLE: italic\">e vem</span> encostada ao seu amado? Debaixo da macieira te despertei, ali esteve tua mãe com dores; ali esteve com dores <span style=\"FONT-STYLE: italic\">aquela</span> que te deu à luz."}, {"6": "Põe-me como selo sobre o teu coração, como selo sobre o teu braço, porque o amor <span style=\"FONT-STYLE: italic\">é</span> forte como a morte, <span style=\"FONT-STYLE: italic\">e</span> duro como a sepultura o ciúme; as suas brasas <span style=\"FONT-STYLE: italic\">são</span> brasas de fogo, <span style=\"FONT-STYLE: italic\">com </span>veementes labaredas."}, {"7": "As muitas águas não podem apagar <span style=\"FONT-STYLE: italic\">este</span> amor, nem os rios afogá-lo; ainda que alguém desse todos os bens de sua casa pelo amor, certamente o desprezariam."}, {"8": "Temos uma irmã pequena, que ainda não tem seios; que faremos a <span style=\"FONT-STYLE: italic\">esta</span> nossa irmã, no dia em que dela se falar?"}, {"9": "Se ela <span style=\"FONT-STYLE: italic\">for um</span> muro, edificaremos sobre ela <span style=\"FONT-STYLE: italic\">um</span> palácio de prata; e, se ela for <span style=\"FONT-STYLE: italic\">uma</span> porta, cercá-la-emos com tábuas de cedro."}, {"10": "Eu <span style=\"FONT-STYLE: italic\">sou um</span> muro, e os meus seios <span style=\"FONT-STYLE: italic\">são</span> como <span style=\"FONT-STYLE: italic\">as suas</span> torres; então eu era aos seus olhos como aquela que acha paz."}, {"11": "Teve Salomão <span style=\"FONT-STYLE: italic\">uma</span> vinha em Baal-Hamom; entregou-a a <span style=\"FONT-STYLE: italic\">uns</span> guardas; <span style=\"FONT-STYLE: italic\">e</span> cada um <span style=\"FONT-STYLE: italic\">lhe</span> trazia pelo <span style=\"FONT-STYLE: italic\">seu</span> fruto mil peças de prata."}, {"12": "A minha vinha, que me pertence, <span style=\"FONT-STYLE: italic\">está</span> diante de mim; as mil <span style=\"FONT-STYLE: italic\">peças de prata são</span> para ti, ó Salomão, e duzentas para os que guardam o <span style=\"FONT-STYLE: italic\">seu</span> fruto."}, {"13": "Ó tu, que habitas nos jardins, os companheiros estão atentos para ouvir a tua voz; faze-me, <span style=\"FONT-STYLE: italic\">pois, também</span> ouvi-la."}, {"14": "Vem depressa, amado meu, e faze-te semelhante ao gamo ou ao filho dos veados sobre os montes dos aromas."}]}