{"book": 40, "book_name": "I Crônicas", "chapter": 17, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Sucedeu</span>, pois, que, morando Davi já em sua casa, disse Davi ao profeta Natã: Eis que moro em casa de cedro, mas a arca da aliança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">está</span> debaixo de cortinas."}, {"2": "Então Natã disse a Davi: Tudo quanto <span style=\"FONT-STYLE: italic\">tens</span> no teu coração faze, porque Deus <span style=\"FONT-STYLE: italic\">é</span> contigo."}, {"3": "Mas sucedeu, na mesma noite, que a palavra de Deus veio a Natã, dizendo:"}, {"4": "Vai, e dize a Davi meu servo: Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Tu não me edificarás <span style=\"FONT-STYLE: italic\">uma</span> casa para <span style=\"FONT-STYLE: italic\">eu</span> morar;"}, {"5": "Porque em casa nenhuma morei, desde o dia em que fiz subir a Israel até <span style=\"FONT-STYLE: italic\">ao dia de</span> hoje; mas fui de tenda em tenda, e de tabernáculo <span style=\"FONT-STYLE: italic\">em tabernáculo.</span>"}, {"6": "Por todas <span style=\"FONT-STYLE: italic\">as partes</span> por onde andei com todo o Israel, <span style=\"FONT-STYLE: italic\">porventura</span> falei alguma palavra a algum dos juízes de Israel, a quem ordenei que apascentasse o meu povo, dizendo: Por que não me edificais <span style=\"FONT-STYLE: italic\">uma</span> casa de cedro?"}, {"7": "Agora, pois, assim dirás a meu servo Davi: Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos: Eu te tirei do curral, de detrás das ovelhas, para que fosses chefe do meu povo Israel."}, {"8": "E estive contigo por toda <span style=\"FONT-STYLE: italic\">a parte,</span> por onde foste, e de diante de ti exterminei todos os teus inimigos, e te fiz <span style=\"FONT-STYLE: italic\">um</span> nome como o nome dos grandes que <span style=\"FONT-STYLE: italic\">estão</span> na terra,"}, {"9": "E ordenarei um lugar para o meu povo Israel, e o plantarei, para que habite no seu lugar, e nunca mais seja removido de uma para outra parte; e nunca mais os filhos da perversidade o debilitarão como dantes,"}, {"10": "E desde os dias em que ordenei juízes sobre o meu povo Israel. Assim abaterei a todos os teus inimigos; também te faço saber que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te edificará <span style=\"FONT-STYLE: italic\">uma</span> casa."}, {"11": "E há de ser que, quando forem cumpridos os teus dias, para ires a teus pais, suscitarei a tua descendência depois de ti, um dos teus filhos, e estabelecerei o seu reino."}, {"12": "Este me edificará casa; e eu confirmarei o seu trono para sempre."}, {"13": "Eu lhe serei por pai, e ele me será por filho; e a minha benignidade não retirarei dele, como <span style=\"FONT-STYLE: italic\">a</span> tirei daquele, que foi antes de ti."}, {"14": "Mas o confirmarei na minha casa e no meu reino para sempre, e o seu trono será firme para sempre."}, {"15": "Conforme todas estas palavras, e conforme toda esta visão, assim falou Natã a Davi."}, {"16": "Então entrou o rei Davi, e ficou perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e disse: Quem <span style=\"FONT-STYLE: italic\">sou</span> eu, <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus? E qual <span style=\"FONT-STYLE: italic\">é</span> a minha casa, para que me tenhas trazido até aqui?"}, {"17": "E <span style=\"FONT-STYLE: italic\">ainda</span> isto, ó Deus, foi pouco aos teus olhos; pelo que falaste da casa de teu servo para tempos distantes; e trataste-me como a um homem ilustre, ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus."}, {"18": "Que mais te <span style=\"FONT-STYLE: italic\">dirá</span> Davi, acerca da honra feita a teu servo? Porém tu conheces bem a teu servo."}, {"19": "Ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, por amor de teu servo, e segundo o teu coração, fizeste toda <span style=\"FONT-STYLE: italic\">esta</span> grandeza, para fazer notória todas estas grandes coisas."}, {"20": "<span style=\"FONT-VARIANT: small-caps\">Senhor</span>, ninguém <span style=\"FONT-STYLE: italic\">há</span> como tu, e não <span style=\"FONT-STYLE: italic\">há</span> Deus fora de ti, segundo tudo quanto ouvimos com os nossos ouvidos."}, {"21": "E quem há como o teu povo Israel, única gente na terra, a quem Deus foi resgatar para seu povo, fazendo-te nome com coisas grandes e temerosas, lançando as nações de diante do teu povo, que resgataste do Egito?"}, {"22": "E confirmaste o teu povo Israel para ser teu povo para sempre; e tu, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, lhe foste por Deus."}, {"23": "Agora, pois, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, a palavra que falaste de teu servo, e acerca da sua casa, confirma-a para sempre; e faze como falaste."}, {"24": "Confirme-se e engrandeça-se o teu nome para sempre, <span style=\"FONT-STYLE: italic\">e</span> diga-se: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos é o Deus de Israel, <span style=\"FONT-STYLE: italic\">é</span> Deus para Israel; e <span style=\"FONT-STYLE: italic\">permaneça</span> firme diante de ti a casa de Davi, teu servo."}, {"25": "Porque tu, Deus meu, revelaste ao ouvido de teu servo que lhe edificarias casa; pelo que o teu servo achou <span style=\"FONT-STYLE: italic\">confiança</span> para orar em tua presença."}, {"26": "Agora, pois, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, tu és o mesmo Deus, e falaste este bem acerca de teu servo."}, {"27": "Agora, pois, foste servido abençoar a casa de teu servo, para que permaneça para sempre diante de ti: porque tu, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, a abençoaste, e <span style=\"FONT-STYLE: italic\">ficará</span> abençoada para sempre."}]}