{"book": 64, "book_name": "Ageu", "chapter": 2, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">No </span>sétimo <span style=\"FONT-STYLE: italic\">mês,</span> ao vigésimo primeiro dia do mês, veio a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> por intermédio do profeta Ageu, dizendo:"}, {"2": "Fala agora a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jozadaque, sumo sacerdote, e ao restante do povo, dizendo:"}, {"3": "Quem <span style=\"FONT-STYLE: italic\">há</span> entre vós que, tendo ficado, viu esta casa na sua primeira glória? E como a vedes agora? Não <span style=\"FONT-STYLE: italic\">é</span> esta como nada diante dos vossos olhos, comparada com aquela?"}, {"4": "Ora, pois, esforça-te, Zorobabel, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e esforça-te, Josué, filho de Jozadaque, sumo sacerdote, e esforça-te, todo o povo da terra, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e trabalhai; porque eu <span style=\"FONT-STYLE: italic\">sou</span> convosco, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}, {"5": "Segundo a palavra da aliança que fiz convosco, quando saístes do Egito, o meu Espírito permanece no meio de vós; não temais."}, {"6": "Porque assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos: Ainda uma vez, daqui a pouco, farei tremer os céus e a terra, o mar e a <span style=\"FONT-STYLE: italic\">terra</span> seca;"}, {"7": "E farei tremer todas as nações, e virão coisas preciosas de todas as nações, e encherei esta casa de glória, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}, {"8": "Minha <span style=\"FONT-STYLE: italic\">é</span> a prata, e meu <span style=\"FONT-STYLE: italic\">é</span> o ouro, disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}, {"9": "A glória desta última casa será maior do que a da primeira, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, e neste lugar darei a paz, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}, {"10": "Ao vigésimo quarto <span style=\"FONT-STYLE: italic\">dia</span> do <span style=\"FONT-STYLE: italic\">mês</span> nono, no segundo ano de Dario, veio a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> por intermédio do profeta Ageu, dizendo:"}, {"11": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos: Pergunta agora aos sacerdotes, acerca da lei, dizendo:"}, {"12": "Se alguém leva carne santa na orla das suas vestes, e com ela tocar no pão, ou no guisado, ou no vinho, ou no azeite, ou em <span style=\"FONT-STYLE: italic\">outro</span> qualquer mantimento, <span style=\"FONT-STYLE: italic\">porventura</span> ficará isto santificado? E os sacerdotes responderam: Não."}, {"13": "E disse Ageu: Se alguém que for contaminado pelo contato com o corpo morto, tocar nalguma destas coisas, ficará ela imunda? E os sacerdotes responderam, dizendo: Ficará imunda."}, {"14": "Então respondeu Ageu, dizendo: Assim <span style=\"FONT-STYLE: italic\">é</span> este povo, e assim <span style=\"FONT-STYLE: italic\">é</span> esta nação diante de mim, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e assim <span style=\"FONT-STYLE: italic\">é</span> toda a obra das suas mãos; e tudo o que ali oferecem imundo <span style=\"FONT-STYLE: italic\">é</span>."}, {"15": "Agora, pois, eu vos rogo, considerai isto, desde este dia em diante, antes que se lançasse pedra sobre pedra no templo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>,"}, {"16": "Antes que sucedessem estas coisas, vinha alguém a um montão de grão, de vinte <span style=\"FONT-STYLE: italic\">medidas,</span> e havia <span style=\"FONT-STYLE: italic\">somente</span> dez; quando vinha ao lagar para tirar cinquenta, havia <span style=\"FONT-STYLE: italic\">somente</span> vinte."}, {"17": "Feri-vos com queimadura, e com ferrugem, e com saraiva, em toda a obra das vossas mãos, e não houve entre vós quem voltasse para mim, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"18": "Considerai, pois, vos rogo, desde este dia em diante; desde o vigésimo quarto dia do <span style=\"FONT-STYLE: italic\">mês</span> nono, desde o dia em que se fundou o templo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, considerai essas coisas."}, {"19": "<span style=\"FONT-STYLE: italic\">Porventura</span> há ainda semente no celeiro? Além disso a videira, a figueira, a romeira, a oliveira, não têm dado <span style=\"FONT-STYLE: italic\">os seus frutos; mas</span> desde este dia vos abençoarei."}, {"20": "E veio a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> segunda vez a Ageu, aos vinte e quatro <span style=\"FONT-STYLE: italic\">dias</span> do mês, dizendo:"}, {"21": "Fala a Zorobabel, governador de Judá, dizendo: Farei tremer os céus e a terra;"}, {"22": "E transtornarei o trono dos reinos, e destruirei a força dos reinos dos gentios; e transtornarei os carros e os que neles andam; e os cavalos e os seus cavaleiros cairão, cada um pela espada do seu irmão."}, {"23": "Naquele dia, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, tomar-te-ei, ó Zorobabel, servo meu, filho de Sealtiel, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e far-te-ei como um anel de selar; porque te escolhi, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}]}