{"book": 50, "book_name": "Isaías", "chapter": 58, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Clama </span>em alta voz, não te detenhas, levanta a tua voz como a trombeta e anuncia ao meu povo a sua transgressão, e à casa de Jacó os seus pecados."}, {"2": "Todavia me procuram cada dia, tomam prazer em saber os meus caminhos, como um povo que pratica justiça, e não deixa o direito do seu Deus; perguntam-me pelos direitos da justiça, e têm prazer em se chegarem a Deus,"}, {"3": "<span style=\"FONT-STYLE: italic\">Dizendo: </span>Por que jejuamos nós, e tu não atentas para isso? <span style=\"FONT-STYLE: italic\">Por que </span>afligimos as nossas almas, e tu não o sabes? Eis que no dia em que jejuais achais o <span style=\"FONT-STYLE: italic\">vosso próprio </span>contentamento, e requereis todo o vosso trabalho."}, {"4": "Eis que para contendas e debates jejuais, e para ferirdes com punho iníquo; não jejueis como hoje, para fazer ouvir a vossa voz no alto."}, {"5": "Seria este o jejum que eu escolheria, que o homem um dia aflija a sua alma, que incline a sua cabeça como o junco, e estenda debaixo <span style=\"FONT-STYLE: italic\">de si </span>saco e cinza? Chamarias tu a isto jejum e dia aprazível ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>?"}, {"6": "<span style=\"FONT-STYLE: italic\">Porventura </span>não <span style=\"FONT-STYLE: italic\">é</span> este o jejum que escolhi, que soltes as ligaduras da impiedade, que desfaças as ataduras do jugo e que deixes livres os oprimidos, e despedaces todo o jugo?"}, {"7": "<span style=\"FONT-STYLE: italic\">Porventura </span>não <span style=\"FONT-STYLE: italic\">é também </span>que repartas o teu pão com o faminto, e recolhas em casa os pobres abandonados; <span style=\"FONT-STYLE: italic\">e,</span> quando vires o nu, o cubras, e não te escondas da tua carne?"}, {"8": "Então romperá a tua luz como a alva, e a tua cura apressadamente brotará, e a tua justiça irá adiante de ti, <span style=\"FONT-STYLE: italic\">e </span>a glória do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> será a tua retaguarda."}, {"9": "Então clamarás, e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">te </span>responderá; gritarás, e ele dirá: Eis-me aqui. Se tirares do meio de ti o jugo, o estender do dedo, e o falar iniquamente;"}, {"10": "<span style=\"FONT-STYLE: italic\">E se </span>abrires a tua alma ao faminto, e fartares a alma aflita; então <span style=\"FONT-STYLE: italic\">a</span> tua luz nascerá nas trevas, e a tua escuridão <span style=\"FONT-STYLE: italic\">será </span>como o meio-dia."}, {"11": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te guiará continuamente, e fartará a tua alma em lugares áridos, e fortificará os teus ossos; e serás como <span style=\"FONT-STYLE: italic\">um </span>jardim regado, e como <span style=\"FONT-STYLE: italic\">um </span>manancial, cujas águas nunca faltam."}, {"12": "E <span style=\"FONT-STYLE: italic\">os que </span>de ti <span style=\"FONT-STYLE: italic\">procederem </span>edificarão as antigas ruínas; e levantarás os fundamentos de geração em geração; e chamar-te-ão reparador das roturas, <span style=\"FONT-STYLE: italic\">e </span>restaurador de veredas para morar."}, {"13": "Se desviares o teu pé do sábado, <span style=\"FONT-STYLE: italic\">de </span>fazeres a tua vontade no meu santo dia, e chamares ao sábado deleitoso, e o santo <span style=\"FONT-STYLE: italic\">dia </span>do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, digno de honra, e o honrares não seguindo os teus caminhos, <span style=\"FONT-STYLE: italic\">nem </span>pretendendo <span style=\"FONT-STYLE: italic\">fazer </span>a tua própria vontade, nem falares as tuas próprias palavras,"}, {"14": "Então te deleitarás no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e te farei cavalgar sobre as alturas da terra, e te sustentarei com a herança de teu pai Jacó; porque a boca do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> o disse."}]}