{"book": 42, "book_name": "Esdras", "chapter": 1, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">No </span>primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, pela boca de Jeremias), despertou o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo:"}, {"2": "Assim diz Ciro, rei da Pérsia: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus dos céus me deu todos os reinos da terra, e me encarregou de lhe edificar <span style=\"FONT-STYLE: italic\">uma </span>casa em Jerusalém, que <span style=\"FONT-STYLE: italic\">está</span> em Judá."}, {"3": "Quem <span style=\"FONT-STYLE: italic\">há </span>entre vós, de todo o seu povo, seja seu Deus com ele, e suba a Jerusalém, que <span style=\"FONT-STYLE: italic\">está</span> em Judá, e edifique a casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel (ele <span style=\"FONT-STYLE: italic\">é </span>o Deus) que <span style=\"FONT-STYLE: italic\">está </span>em Jerusalém."}, {"4": "E todo aquele que ficar atrás em algum lugar em que andar peregrinando, os homens do seu lugar o ajudarão com prata, com ouro, com bens, e com gados, além das dádivas voluntárias para a casa de Deus, que <span style=\"FONT-STYLE: italic\">está </span>em Jerusalém."}, {"5": "Então se levantaram os chefes dos pais de Judá e Benjamim, e os sacerdotes e os levitas, com todos <span style=\"FONT-STYLE: italic\">aqueles </span>cujo espírito Deus despertou, para subirem a edificar a casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que <span style=\"FONT-STYLE: italic\">está</span> em Jerusalém."}, {"6": "E todos os que <span style=\"FONT-STYLE: italic\">habitavam </span>nos arredores lhes firmaram as mãos com vasos de prata, com ouro, com bens e com gado, e com coisas preciosas; além de tudo o que voluntariamente se deu."}, {"7": "Também o rei Ciro tirou os utensílios da casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que Nabucodonosor tinha trazido de Jerusalém, e que tinha posto na casa de seus deuses."}, {"8": "Estes tirou Ciro, rei da Pérsia, pela mão de Mitredate, o tesoureiro, que os entregou contados a Sesbazar, príncipe de Judá."}, {"9": "E este <span style=\"FONT-STYLE: italic\">é</span> o número deles: trinta travessas de ouro, mil travessas de prata, vinte e nove facas,"}, {"10": "Trinta bacias de ouro, <span style=\"FONT-STYLE: italic\">mais </span>outras quatrocentas e dez bacias de prata, <span style=\"FONT-STYLE: italic\">e </span>mil outros utensílios."}, {"11": "Todos os utensílios de ouro e de prata <span style=\"FONT-STYLE: italic\">foram </span>cinco mil e quatrocentos; todos estes levou Sesbazar, quando os do cativeiro subiram de Babilônia para Jerusalém."}]}