{"book": 31, "book_name": "Números", "chapter": 12, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E falaram </span>Miriã e Arão contra Moisés, por causa da mulher cusita, com quem casara; porquanto tinha casado com uma mulher cusita."}, {"2": "E disseram: Porventura falou o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> somente por Moisés? Não falou também por nós? E o <span style=\"FONT-VARIANT: small-caps\">Senhor </span>o ouviu."}, {"3": "E <span style=\"FONT-STYLE: italic\">era</span> o homem Moisés mui manso, mais do que todos os homens que <span style=\"FONT-STYLE: italic\">havia</span> sobre a terra."}, {"4": "E logo o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> disse a Moisés, a Arão e a Miriã: Vós três saí à tenda da congregação. E saíram eles três."}, {"5": "Então o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> desceu na coluna de nuvem, e se pôs à porta da tenda; depois chamou a Arão e a Miriã e ambos saíram."}, {"6": "E disse: Ouvi agora as minhas palavras; se <span style=\"FONT-STYLE: italic\">entre</span> vós houver profeta, <span style=\"FONT-STYLE: italic\">eu,</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, em visão a ele me farei conhecer, <span style=\"FONT-STYLE: italic\">ou</span> em sonhos falarei com ele."}, {"7": "Não <span style=\"FONT-STYLE: italic\">é</span> assim com o meu servo Moisés que <span style=\"FONT-STYLE: italic\">é</span> fiel em toda a minha casa."}, {"8": "Boca a boca falo com ele, claramente e não por enigmas; pois <span style=\"FONT-STYLE: italic\">ele</span> vê a semelhança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; por que, pois, não tivestes temor de falar contra o meu servo, contra Moisés?"}, {"9": "Assim a ira do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> contra eles se acendeu; e retirou-se."}, {"10": "E a nuvem se retirou de sobre a tenda; e eis que Miriã <span style=\"FONT-STYLE: italic\">ficou</span> leprosa como a neve; e olhou Arão para Miriã, e eis que <span style=\"FONT-STYLE: italic\">estava</span> leprosa."}, {"11": "Por isso Arão disse a Moisés: Ai, senhor meu, não ponhas sobre nós este pecado, pois agimos loucamente, e temos pecado."}, {"12": "Ora, não seja ela como um morto, que saindo do ventre de sua mãe, a metade da sua carne já esteja consumida."}, {"13": "Clamou, pois, Moisés ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo: Ó Deus, rogo-te que a cures."}, {"14": "E disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Moisés: Se seu pai cuspira em seu rosto, não seria envergonhada sete dias? Esteja fechada sete dias fora do arraial, e depois a recolham."}, {"15": "Assim Miriã esteve fechada fora do arraial sete dias, e o povo não partiu, até que recolheram a Miriã."}, {"16": "Porém, depois o povo partiu de Hazerote; e acampou-se no deserto de Parã."}]}