{"book": 57, "book_name": "Amós", "chapter": 7, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">O Senhor </span><span style=\"FONT-VARIANT: small-caps\">Deus </span>assim me fez ver, e eis que ele formava gafanhotos no princípio do rebento da erva serôdia, e eis que era a erva serôdia depois de findas as ceifas do rei."}, {"2": "E aconteceu que, tendo eles comido completamente a erva da terra, eu disse: Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>, perdoa, rogo-te; quem levantará a Jacó? Pois ele é pequeno."}, {"3": "<span style=\"FONT-STYLE: italic\">Então</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se arrependeu disso. Não acontecerá, disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"4": "Assim me mostrou o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Eis que o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>clamava, para contender com fogo; <span style=\"FONT-STYLE: italic\">este</span> consumiu o grande abismo, e <span style=\"FONT-STYLE: italic\">também</span> devorou uma parte <span style=\"FONT-STYLE: italic\">da terra</span>."}, {"5": "<span style=\"FONT-STYLE: italic\">Então </span>eu disse: Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>, cessa, eu te peço; quem levantará a Jacó? Pois é pequeno."}, {"6": "<span style=\"FONT-STYLE: italic\">E</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se arrependeu disso. Nem isso acontecerá, disse o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}, {"7": "Mostrou-me <span style=\"FONT-STYLE: italic\">também</span> assim: e eis que o Senhor estava sobre um muro, levantado a prumo; e <span style=\"FONT-STYLE: italic\">tinha</span> um prumo na sua mão."}, {"8": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> me disse: Que vês tu, Amós? E eu disse: Um prumo. Então disse o Senhor: Eis que eu porei o prumo no meio do meu povo Israel; nunca mais passarei por ele."}, {"9": "Mas os altos de Isaque serão assolados, e destruídos os santuários de Israel; e levantar-me-ei com a espada contra a casa de Jeroboão."}, {"10": "Então Amazias, o sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: Amós tem conspirado contra ti, no meio da casa de Israel; a terra não poderá sofrer todas as suas palavras."}, {"11": "Porque assim diz Amós: Jeroboão morrerá à espada, e Israel certamente será levado para fora da sua terra em cativeiro."}, {"12": "Depois Amazias disse a Amós: Vai-te, ó vidente, <span style=\"FONT-STYLE: italic\">e</span> foge para a terra de Judá, e ali come o pão, e ali profetiza;"}, {"13": "Mas em Betel daqui por diante não profetizes mais, porque é o santuário do rei e casa real."}, {"14": "E respondeu Amós, dizendo a Amazias: Eu não sou profeta, nem filho de profeta, mas boiadeiro, e cultivador de sicômoros."}, {"15": "Mas o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> me tirou de seguir o rebanho, e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> me disse: Vai, e profetiza ao meu povo Israel."}, {"16": "Agora, pois, ouve a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Tu dizes: Não profetizes contra Israel, nem fales contra a casa de Isaque."}, {"17": "Portanto assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Tua mulher se prostituirá na cidade, e teus filhos e tuas filhas cairão à espada, e a tua terra será repartida a cordel, e tu morrerás na terra imunda, e Israel certamente será levado cativo para fora da sua terra."}]}