{"book": 55, "book_name": "Oseias", "chapter": 9, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Não </span>te alegres, ó Israel, não exultes, como os povos; porque ao prostituir-te abandonaste o teu Deus; amaste a paga <span style=\"FONT-STYLE: italic\">de meretriz</span> sobre todas as eiras de trigo."}, {"2": "A eira e o lagar não os manterão; e o mosto lhes faltará."}, {"3": "Na terra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> não permanecerão; mas Efraim tornará ao Egito, e na Assíria comerão <span style=\"FONT-STYLE: italic\">comida</span> imunda."}, {"4": "Não derramarão <span style=\"FONT-STYLE: italic\">libações</span> de vinho ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, nem lhe agradarão as <span style=\"FONT-STYLE: italic\">suas ofertas. </span>Os seus sacrifícios lhes serão como pão de pranteadores; todos os que dele comerem serão imundos, porque o seu pão será somente para si mesmos; não entrará na casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"5": "Que fareis vós no dia da solenidade, e no dia da festa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>?"}, {"6": "Porque, eis que <span style=\"FONT-STYLE: italic\">eles</span> se foram por causa da destruição, mas o Egito os recolherá, Mênfis os sepultará; o desejável da sua prata as urtigas <span style=\"FONT-STYLE: italic\">o</span> possuirão por herança, espinhos <span style=\"FONT-STYLE: italic\">crescerão</span> nas suas tendas."}, {"7": "Chegarão os dias da punição, chegarão os dias da retribuição; Israel o saberá; o profeta <span style=\"FONT-STYLE: italic\">é</span> um insensato, o homem de espírito <span style=\"FONT-STYLE: italic\">é</span> um louco; por causa da abundância da tua iniquidade também <span style=\"FONT-STYLE: italic\">haverá</span> grande ódio."}, {"8": "Efraim era o vigia com o meu Deus, <span style=\"FONT-STYLE: italic\">mas</span> o profeta é <span style=\"FONT-STYLE: italic\">como</span> um laço de caçador de aves em todos os seus caminhos, e ódio na casa do seu Deus."}, {"9": "Muito profundamente <span style=\"FONT-STYLE: italic\">se</span> corromperam, como nos dias de Gibeá; ele lembrar-se-á das suas injustiças, visitará os pecados deles."}, {"10": "Achei a Israel como uvas no deserto, vi a vossos pais como a fruta temporã da figueira no seu princípio; mas eles foram para Baal-Peor, e se consagraram a essa vergonha, e se tornaram abomináveis como aquilo que amaram."}, {"11": "<span style=\"FONT-STYLE: italic\">Quanto</span> a Efraim, a sua glória como ave voará, não haverá nascimento, não haverá gestação nem concepção."}, {"12": "Ainda que venham a criar seus filhos, contudo os privarei deles para que não <span style=\"FONT-STYLE: italic\">fique</span> nenhum homem. Ai deles, quando deles eu me apartar!"}, {"13": "Efraim, assim como vi a Tiro, <span style=\"FONT-STYLE: italic\">está</span> plantado num lugar aprazível; mas Efraim levará os seus filhos ao matador."}, {"14": "Dá-lhes, ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; <span style=\"FONT-STYLE: italic\">mas</span> que <span style=\"FONT-STYLE: italic\">lhes</span> darás? Dá-lhes uma madre que aborte e seios secos."}, {"15": "Toda a sua malícia <span style=\"FONT-STYLE: italic\">se acha</span> em Gilgal, porque ali os odiei; por causa da maldade das suas obras lançá-los-ei para fora de minha casa. Não os amarei mais; todos os seus príncipes <span style=\"FONT-STYLE: italic\">são</span> rebeldes."}, {"16": "Efraim foi ferido, secou-se a sua raiz; não darão fruto; sim, ainda que gerem, matarei os frutos desejáveis do seu ventre."}, {"17": "O meu Deus os rejeitará, porque não o ouviram, e errantes andarão entre as nações."}]}