{"book": 60, "book_name": "Miqueias", "chapter": 6, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Ouvi </span>agora o que diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Levanta-te, contende com os montes, e ouçam os outeiros a tua voz."}, {"2": "Ouvi, montes, a demanda do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e vós, fortes fundamentos da terra; porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> tem uma demanda com o seu povo, e com Israel entrará em juízo."}, {"3": "Ó povo meu; que te tenho feito? E com que te enfadei? Testifica contra mim."}, {"4": "Pois te fiz subir da terra do Egito, e da casa da servidão te remi; e enviei adiante de ti a Moisés, Arão e Miriã."}, {"5": "Povo meu, lembra-te agora do que consultou Balaque, rei de Moabe, e o que lhe respondeu Balaão, filho de Beor, <span style=\"FONT-STYLE: italic\">e do que aconteceu </span>desde Sitim até Gilgal, para que conheças as justiças do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"6": "Com que me apresentarei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">e </span>me inclinarei diante do Deus altíssimo? Apresentar-me-ei diante dele com holocaustos, com bezerros de <span style=\"FONT-STYLE: italic\">um </span>ano?"}, {"7": "Agradar-se-á o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> de milhares de carneiros, ou de dez mil ribeiros de azeite? Darei o meu primogênito pela minha transgressão, o fruto do meu ventre <span style=\"FONT-STYLE: italic\">pelo </span>pecado da minha alma?"}, {"8": "Ele te declarou, ó homem, o que <span style=\"FONT-STYLE: italic\">é </span>bom; e que é o que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> pede de ti, senão que pratiques a justiça, e ames a benignidade, e andes humildemente com o teu Deus?"}, {"9": "A voz do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> clama à cidade e o que é sábio verá o teu nome. Ouvi a vara, e quem a ordenou."}, {"10": "Ainda há <span style=\"FONT-STYLE: italic\">na </span>casa do ímpio tesouros da impiedade, e medida escassa, <span style=\"FONT-STYLE: italic\">que é </span>detestável?"}, {"11": "Seria eu limpo com balanças falsas, e com uma bolsa de pesos enganosos?"}, {"12": "Porque os seus ricos estão cheios de violência, e os seus habitantes falam mentiras e a sua língua <span style=\"FONT-STYLE: italic\">é </span>enganosa na sua boca."}, {"13": "Assim eu também <span style=\"FONT-STYLE: italic\">te </span>enfraquecerei, ferindo-te <span style=\"FONT-STYLE: italic\">e </span>assolando-<span style=\"FONT-STYLE: italic\">te </span>por causa dos teus pecados."}, {"14": "Tu comerás, mas não te fartarás, e a tua humilhação <span style=\"FONT-STYLE: italic\">estará </span>no meio de ti; removerás <span style=\"FONT-STYLE: italic\">os teus bens </span>mas não livrarás; e aquilo que livrares, eu <span style=\"FONT-STYLE: italic\">o </span>entregarei à espada."}, {"15": "Tu semearás, mas não segarás; pisarás a azeitona, mas não te ungirás com azeite; e <span style=\"FONT-STYLE: italic\">pisarás </span>o mosto, mas não beberás vinho."}, {"16": "Porque se observam os estatutos de Onri, e toda a obra da casa de Acabe, e andais nos conselhos deles; para que eu te faça uma desolação, e dos seus habitantes um assobio; assim trareis sobre vós o opróbrio do meu povo."}]}