{"book": 46, "book_name": "Salmos", "chapter": 77, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Clamei </span>a Deus <span style=\"FONT-STYLE: italic\">com</span> a minha voz, a Deus <span style=\"FONT-STYLE: italic\">levantei</span> a minha voz, e ele inclinou para mim os ouvidos."}, {"2": "No dia da minha angústia busquei ao Senhor; a minha mão se estendeu de noite, e não cessava; a minha alma recusava ser consolada."}, {"3": "Lembrava-me de Deus, e me perturbei; queixava-me, e o meu espírito desfalecia. (Selá.)"}, {"4": "Sustentaste os meus olhos acordados; estou tão perturbado que não posso falar."}, {"5": "Considerava os dias da antiguidade, os anos dos tempos antigos."}, {"6": "De noite chamei à lembrança o meu cântico; meditei em meu coração, e o meu espírito esquadrinhou."}, {"7": "Rejeitará o Senhor para sempre e não tornará a ser favorável?"}, {"8": "Cessou para sempre a sua benignidade? Acabou-se <span style=\"FONT-STYLE: italic\">já</span> a promessa de geração em geração?"}, {"9": "Esqueceu-se Deus de ter misericórdia? Ou encerrou ele as suas misericórdias na sua ira? (Selá.)"}, {"10": "E eu disse: Isto é enfermidade minha; <span style=\"FONT-STYLE: italic\">mas eu me lembrarei</span> dos anos da destra do Altíssimo."}, {"11": "Eu me lembrarei das obras do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; certamente que eu me lembrarei das tuas maravilhas da antiguidade."}, {"12": "Meditarei também em todas as tuas obras, e falarei dos teus feitos."}, {"13": "O teu caminho, ó Deus, <span style=\"FONT-STYLE: italic\">está</span> no santuário. Quem <span style=\"FONT-STYLE: italic\">é</span> Deus <span style=\"FONT-STYLE: italic\">tão</span> grande como o <span style=\"FONT-STYLE: italic\">nosso</span> Deus?"}, {"14": "Tu <span style=\"FONT-STYLE: italic\">és</span> o Deus que fazes maravilhas; tu fizeste notória a tua força entre os povos."}, {"15": "Com o <span style=\"FONT-STYLE: italic\">teu</span> braço remiste o teu povo, os filhos de Jacó e de José. (Selá.)"}, {"16": "As águas te viram, ó Deus, as águas te viram, <span style=\"FONT-STYLE: italic\">e</span> tremeram; os abismos também se abalaram."}, {"17": "As nuvens lançaram água, os céus deram um som; as tuas flechas correram de uma para outra parte."}, {"18": "A voz do teu trovão estava no céu; os relâmpagos iluminaram o mundo; a terra se abalou e tremeu."}, {"19": "O teu caminho <span style=\"FONT-STYLE: italic\">é</span> no mar, e as tuas veredas nas águas grandes, e os teus passos não são conhecidos."}, {"20": "Guiaste o teu povo, como a um rebanho, pela mão de Moisés e de Arão."}]}