{"book": 36, "book_name": "I Samuel", "chapter": 10, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>tomou Samuel <span style=\"FONT-STYLE: italic\">um </span>vaso de azeite, e lho derramou sobre a cabeça, e beijou-o, e disse: <span style=\"FONT-STYLE: italic\">Porventura</span> não te ungiu o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">por</span> capitão sobre a sua herança?"}, {"2": "Apartando-te hoje de mim, acharás dois homens junto ao sepulcro de Raquel, no termo de Benjamim, em Zelza, os quais te dirão: Acharam-se as jumentas que foste buscar, e eis que já o teu pai deixou o negócio das jumentas, e anda aflito por causa de vós, dizendo: Que farei eu por meu filho?"}, {"3": "E quando dali passares mais adiante, e chegares ao carvalho de Tabor, ali te encontrarão três homens, que vão subindo a Deus a Betel; um levando três cabritos, o outro três bolos de pão e o outro um odre de vinho."}, {"4": "E te perguntarão como estás, e te darão dois pães, que tomarás das suas mãos."}, {"5": "Então chegarás ao outeiro de Deus, onde <span style=\"FONT-STYLE: italic\">está</span> a guarnição dos filisteus; e há de ser que, entrando ali na cidade, encontrarás um grupo de profetas que descem do alto, e <span style=\"FONT-STYLE: italic\">trazem</span> diante de si saltérios, e tambores, e flautas, e harpas; e eles estarão profetizando."}, {"6": "E o Espírito do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se apoderará de ti, e profetizarás com eles, e tornar-te-ás um outro homem."}, {"7": "E há de ser que, quando estes sinais te vierem, faze o que achar a tua mão, porque Deus <span style=\"FONT-STYLE: italic\">é</span> contigo."}, {"8": "Tu, porém, descerás antes de mim a Gilgal, e eis que eu descerei a ti, para sacrificar holocaustos, <span style=\"FONT-STYLE: italic\">e </span>para oferecer ofertas pacíficas; <span style=\"FONT-STYLE: italic\">ali</span> sete dias esperarás, até que eu venha a ti, e te declare o que hás de fazer."}, {"9": "Sucedeu, pois, que, virando ele as costas para partir de Samuel, Deus lhe mudou o coração <span style=\"FONT-STYLE: italic\">em</span> outro; e todos aqueles sinais aconteceram naquele <span style=\"FONT-STYLE: italic\">mesmo</span> dia."}, {"10": "E, chegando eles ao outeiro, eis que <span style=\"FONT-STYLE: italic\">um</span> grupo de profetas lhes saiu ao encontro; e o Espírito de Deus se apoderou dele, e profetizou no meio deles."}, {"11": "E aconteceu que, como todos os que antes o conheciam viram que ele profetizava com os profetas, então disse o povo, cada um ao seu companheiro: Que <span style=\"FONT-STYLE: italic\">é o que </span>sucedeu ao filho de Quis? Está também Saul entre os profetas?"}, {"12": "Então um <span style=\"FONT-STYLE: italic\">homem </span>dali respondeu, e disse: Pois quem<span style=\"FONT-STYLE: italic\"> é</span> o pai deles? Pelo que se tornou em provérbio: <span style=\"FONT-STYLE: italic\">Está </span>Saul também entre os profetas?"}, {"13": "E, acabando de profetizar, foi ao alto."}, {"14": "E disse-lhe o tio de Saul, a ele e ao seu moço: Aonde fostes? E disse ele: A buscar as jumentas, e, vendo que não <span style=\"FONT-STYLE: italic\">apareciam,</span> fomos a Samuel."}, {"15": "Então disse o tio de Saul: Declara-me, peço-te, <span style=\"FONT-STYLE: italic\">o que </span>vos disse Samuel?"}, {"16": "E disse Saul a seu tio: Declarou-nos, na verdade, que as jumentas foram encontradas. Porém o negócio do reino, de que Samuel falara, não lhe declarou."}, {"17": "Convocou, pois, Samuel o povo ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, em Mizpá."}, {"18": "E disse aos filhos de Israel: Assim disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel: Eu fiz subir a Israel do Egito, e livrei-vos da mão dos egípcios e da mão de todos os reinos que vos oprimiam."}, {"19": "Mas vós tendes rejeitado hoje a vosso Deus, que vos livrou de todos os vossos males e trabalhos, e lhe tendes falado: Põe <span style=\"FONT-STYLE: italic\">um</span> rei sobre nós. Agora, pois, ponde-vos perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, pelas vossas tribos e segundo os vossos milhares."}, {"20": "Tendo, pois, Samuel feito chegar todas as tribos, tomou-se a tribo de Benjamim."}, {"21": "E, fazendo chegar a tribo de Benjamim pelas suas famílias, tomou-se a família de Matri; e <span style=\"FONT-STYLE: italic\">dela</span> se tomou Saul, filho de Quis; e o buscaram, porém não se achou."}, {"22": "Então tornaram a perguntar ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se aquele homem ainda viria ali. E disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Eis que se escondeu entre a bagagem."}, {"23": "E correram, e o tomaram dali, e pôs-se no meio do povo; e era mais alto do que todo o povo desde o ombro para cima."}, {"24": "Então disse Samuel a todo o povo: Vedes já a quem o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> escolheu? Pois em todo o povo <span style=\"FONT-STYLE: italic\">não há</span> nenhum semelhante a ele. Então jubilou todo o povo, e disse: Viva o rei!"}, {"25": "E declarou Samuel ao povo o direito do reino, e escreveu-<span style=\"FONT-STYLE: italic\">o</span> num livro, e pô-lo perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; então despediu Samuel a todo o povo, cada <span style=\"FONT-STYLE: italic\">um</span> para sua casa."}, {"26": "E foi também Saul à sua casa, em Gibeá; e foram com ele do exército <span style=\"FONT-STYLE: italic\">aqueles</span> cujos corações Deus tocara."}, {"27": "Mas os filhos de Belial disseram: <span style=\"FONT-STYLE: italic\">É</span> este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo."}]}