{"book": 50, "book_name": "Isaías", "chapter": 50, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Assim </span>diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Onde está a carta de divórcio de vossa mãe, pela qual eu a repudiei? Ou quem é o meu credor a quem eu vos tenha vendido? Eis que por vossas maldades fostes vendidos, e por vossas transgressões vossa mãe foi repudiada."}, {"2": "Por que razão vim eu, e ninguém apareceu? Chamei, e ninguém respondeu? <span style=\"FONT-STYLE: italic\">Porventura </span>tanto se encolheu a minha mão, que <span style=\"FONT-STYLE: italic\">já </span>não possa remir? Ou não há <span style=\"FONT-STYLE: italic\">mais </span>força em mim para livrar? Eis que com a minha repreensão faço secar o mar, torno os rios <span style=\"FONT-STYLE: italic\">em </span>deserto, até que cheirem mal os seus peixes, porquanto não têm água e morrem de sede."}, {"3": "Eu visto os céus de negridão, pôr-lhes-ei um saco <span style=\"FONT-STYLE: italic\">para </span>a sua cobertura."}, {"4": "O Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>me deu <span style=\"FONT-STYLE: italic\">uma </span>língua erudita, para que eu saiba dizer a seu tempo uma <span style=\"FONT-STYLE: italic\">boa </span>palavra ao que está cansado. Ele desperta-<span style=\"FONT-STYLE: italic\">me </span>todas as manhãs, desperta-me o ouvido para que ouça, como aqueles que aprendem."}, {"5": "O Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>me abriu os ouvidos, e eu não fui rebelde; não me retirei para trás."}, {"6": "As minhas costas ofereci aos que <span style=\"FONT-STYLE: italic\">me </span>feriam, e a minha face aos que <span style=\"FONT-STYLE: italic\">me </span>arrancavam os cabelos; não escondi a minha face dos que me afrontavam e me cuspiam."}, {"7": "Porque o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>me ajuda, assim não me confundo; por isso pus o meu rosto como <span style=\"FONT-STYLE: italic\">um </span>seixo, porque sei que não serei envergonhado."}, {"8": "Perto <span style=\"FONT-STYLE: italic\">está</span> o que me justifica; quem contenderá comigo? Compareçamos juntamente; quem é meu adversário? Chegue-se para mim."}, {"9": "Eis que o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>me ajuda; quem <span style=\"FONT-STYLE: italic\">há que </span>me condene? Eis que todos eles como roupas se envelhecerão, <span style=\"FONT-STYLE: italic\">e </span>a traça os comerá."}, {"10": "Quem <span style=\"FONT-STYLE: italic\">há </span>entre vós que tema ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> e ouça a voz do seu servo? Quando andar em trevas, e não tiver luz nenhuma, confie no nome do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e firme-se sobre o seu Deus."}, {"11": "Eis que todos vós, que acendeis fogo, e vos cingis com faíscas, andai entre as labaredas do vosso fogo, e entre as faíscas, <span style=\"FONT-STYLE: italic\">que </span>acendestes. Isto vos sobrevirá da minha mão, <span style=\"FONT-STYLE: italic\">e </span>em tormentos jazereis."}]}