{"book": 53, "book_name": "Ezequiel", "chapter": 14, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E vieram</span> a mim <span style=\"FONT-STYLE: italic\">alguns</span><span style=\"FONT-STYLE: italic\"> </span>homens dos anciãos de Israel, e se assentaram diante de mim."}, {"2": "Então veio a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"3": "Filho do homem, estes homens levantaram os seus ídolos nos seus corações, e o tropeço da sua maldade puseram diante da sua face; devo eu de alguma maneira ser interrogado por eles?"}, {"4": "Portanto fala com eles, e dize-lhes: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Qualquer homem da casa de Israel, que levantar os seus ídolos no seu coração, e puser o tropeço da sua maldade diante da sua face, e vier ao profeta, eu, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, vindo ele, lhe responderei conforme a multidão dos seus ídolos;"}, {"5": "Para que eu possa apanhar a casa de Israel no seu coração, porquanto todos se apartaram de mim para <span style=\"FONT-STYLE: italic\">seguirem</span> os seus ídolos."}, {"6": "Portanto dize à casa de Israel: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Convertei-vos, e tornai-vos dos vossos ídolos; e desviai os vossos rostos de todas as vossas abominações;"}, {"7": "Porque qualquer homem da casa de Israel, e dos estrangeiros que peregrinam em Israel, que se alienar de mim, e levantar os seus ídolos no seu coração, e puser o tropeço da sua maldade diante do seu rosto, e vier ao profeta, para me consultar por meio dele, eu, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, lhe responderei por mim <span style=\"FONT-STYLE: italic\">mesmo</span>."}, {"8": "E porei o meu rosto contra o tal homem, e o assolarei para <span style=\"FONT-STYLE: italic\">que </span><span style=\"FONT-STYLE: italic\">sirva de</span> sinal e provérbio, e arrancá-lo-ei do meio do meu povo; e sabereis que eu <span style=\"FONT-STYLE: italic\">sou</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"9": "E se o profeta for enganado, e falar alguma coisa, eu, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, terei enganado esse profeta; e estenderei a minha mão contra ele, e destruí-lo-ei do meio do meu povo Israel."}, {"10": "E levarão <span style=\"FONT-STYLE: italic\">sobre si</span> o castigo da sua iniquidade; o castigo do profeta será como o castigo de quem o consultar."}, {"11": "Para que a casa de Israel não se desvie mais de mim, nem mais se contamine com todas as suas transgressões; então eles serão o meu povo, e eu lhes serei o seu Deus, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}, {"12": "Veio ainda a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"13": "Filho do homem, quando uma terra pecar contra mim, se rebelando gravemente, então estenderei a minha mão contra ela, e lhe quebrarei o sustento do pão, e enviarei contra ela fome, e cortarei dela homens e animais."}, {"14": "Ainda que estivessem no meio dela estes três homens, Noé, Daniel e Jó, eles pela sua justiça livrariam <span style=\"FONT-STYLE: italic\">apenas</span> as suas almas, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}, {"15": "Se eu fizer passar pela terra as feras selvagens, e <span style=\"FONT-STYLE: italic\">elas</span> a desfilharem de modo que fique desolada, e ninguém possa passar <span style=\"FONT-STYLE: italic\">por ela</span> por causa das feras;"}, {"16": "<span style=\"FONT-STYLE: italic\">E</span> estes três homens <span style=\"FONT-STYLE: italic\">estivessem</span> no meio dela, vivo eu, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>, que nem a filhos nem a filhas livrariam; eles só ficariam livres, e a terra seria assolada."}, {"17": "Ou, <span style=\"FONT-STYLE: italic\">se</span> eu trouxer a espada sobre aquela terra, e disser: Espada, passa pela terra; e eu cortar dela homens e animais;"}, {"18": "Ainda que aqueles três homens <span style=\"FONT-STYLE: italic\">estivessem</span> nela, vivo eu, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>, que nem filhos nem filhas livrariam, mas somente eles ficariam livres."}, {"19": "Ou, <span style=\"FONT-STYLE: italic\">se</span> eu enviar a peste sobre aquela terra, e derramar o meu furor sobre ela com sangue, para cortar dela homens e animais,"}, {"20": "Ainda que Noé, Daniel e Jó <span style=\"FONT-STYLE: italic\">estivessem</span> no meio dela, vivo eu, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>, que nem <span style=\"FONT-STYLE: italic\">um</span> filho nem <span style=\"FONT-STYLE: italic\">uma</span> filha eles livrariam, mas somente eles livrariam as suas próprias almas pela sua justiça."}, {"21": "Porque assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Quanto mais, se eu enviar os meus quatro maus juízos, a espada, a fome, as feras, e a peste, contra Jerusalém, para cortar dela homens e feras?"}, {"22": "Mas eis que <span style=\"FONT-STYLE: italic\">alguns</span> fugitivos restarão nela, que serão levados para fora, assim filhos e filhas; eis que eles virão a vós, e vereis o seu caminho e os seus feitos; e ficareis consolados do mal que eu trouxe sobre Jerusalém, <span style=\"FONT-STYLE: italic\">e</span> de tudo o que trouxe sobre ela."}, {"23": "E sereis consolados, quando virdes o seu caminho e os seus feitos; e sabereis que não fiz sem razão tudo quanto nela tenho feito, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}]}