{"book": 51, "book_name": "Jeremias", "chapter": 4, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Se </span>voltares, ó Israel, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, volta para mim; e se tirares as tuas abominações de diante de mim, não andarás mais vagueando,"}, {"2": "E jurarás: Vive o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> na verdade, no juízo e na justiça; e nele se bendirão as nações, e nele se gloriarão."}, {"3": "Porque assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> aos homens de Judá e a Jerusalém: Preparai para vós o campo de lavoura, e não semeeis entre espinhos."}, {"4": "Circuncidai-vos ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e tirai os prepúcios do vosso coração, ó homens de Judá e habitantes de Jerusalém, para que o meu furor não venha a sair como fogo, e arda de modo que não haja quem o apague, por causa da malícia das vossas obras."}, {"5": "Anunciai em Judá, e fazei ouvir em Jerusalém, e dizei: Tocai a trombeta na terra, gritai em alta voz, dizendo: Ajuntai-vos, e entremos nas cidades fortificadas."}, {"6": "Arvorai a bandeira rumo a Sião, fugi, não vos detenhais; porque eu trago do norte um mal, e uma grande destruição."}, {"7": "<span style=\"FONT-STYLE: italic\">Já</span> um leão subiu da sua ramada, e um destruidor dos gentios; ele já partiu, <span style=\"FONT-STYLE: italic\">e</span> saiu do seu lugar para fazer da tua terra uma desolação, a fim de que as tuas cidades sejam destruídas, e ninguém habite nelas."}, {"8": "Por isto cingi-vos de sacos, lamentai, e uivai, porque o ardor da ira do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> não se desviou de nós."}, {"9": "E sucederá naquele tempo, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">que</span> se desfará o coração do rei e o coração dos príncipes; e os sacerdotes pasmarão, e os profetas se maravilharão."}, {"10": "Então disse eu: Ah, Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>! Verdadeiramente enganaste grandemente a este povo e a Jerusalém, dizendo: Tereis paz; pois a espada penetra-lhe até à alma."}, {"11": "Naquele tempo se dirá a este povo e a Jerusalém: Um vento seco das alturas do deserto <span style=\"FONT-STYLE: italic\">veio</span> ao caminho da filha do meu povo; não para padejar, nem para limpar;"}, {"12": "<span style=\"FONT-STYLE: italic\">Mas</span> um vento mais veemente virá da minha parte; agora também eu pronunciarei juízos contra eles."}, {"13": "Eis que virá subindo como nuvens e os seus carros como a tormenta; os seus cavalos serão mais ligeiros do que as águias; ai de nós, que somos assolados!"}, {"14": "Lava o teu coração da malícia, ó Jerusalém, para que sejas salva; até quando permanecerão no meio de ti os pensamentos da tua iniquidade?"}, {"15": "Porque uma voz anuncia desde Dã, e faz ouvir a calamidade desde o monte de Efraim."}, {"16": "Lembrai isto às nações; fazei ouvir contra Jerusalém, <span style=\"FONT-STYLE: italic\">que</span> vigias vêm de uma terra remota, e levantarão a sua voz contra as cidades de Judá."}, {"17": "Como os guardas de um campo, estão contra ela ao redor; porquanto ela se rebelou contra mim, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"18": "O teu caminho e as tuas obras te fizeram estas coisas; esta <span style=\"FONT-STYLE: italic\">é</span> a tua maldade, e amargosa é, que te chega até ao coração."}, {"19": "<span style=\"FONT-STYLE: italic\">Ah,</span> entranhas minhas, entranhas minhas! Estou com dores no meu coração! O meu coração se agita em mim. Não posso me calar; porque tu, ó minha alma, ouviste o som da trombeta <span style=\"FONT-STYLE: italic\">e</span> o alarido da guerra."}, {"20": "Destruição sobre destruição se apregoa; porque <span style=\"FONT-STYLE: italic\">já</span> toda a terra está destruída; de repente foram destruídas as minhas tendas, <span style=\"FONT-STYLE: italic\">e</span> as minhas cortinas num momento."}, {"21": "Até quando verei a bandeira, <span style=\"FONT-STYLE: italic\">e</span> ouvirei a voz da trombeta?"}, {"22": "Deveras o meu povo <span style=\"FONT-STYLE: italic\">está</span> louco, já não me conhece; <span style=\"FONT-STYLE: italic\">são</span> filhos néscios, e não entendidos; <span style=\"FONT-STYLE: italic\">são</span> sábios para fazer mal, mas não sabem fazer o bem."}, {"23": "Observei a terra, <span style=\"FONT-STYLE: italic\">e</span> eis que <span style=\"FONT-STYLE: italic\">era</span> sem forma e vazia; também os céus, e não tinham a sua luz."}, {"24": "Observei os montes, e eis que <span style=\"FONT-STYLE: italic\">estavam</span> tremendo; e todos os outeiros estremeciam."}, {"25": "Observei, e eis que não <span style=\"FONT-STYLE: italic\">havia</span> homem algum; e todas as aves do céu tinham fugido."}, {"26": "Vi também que a terra fértil <span style=\"FONT-STYLE: italic\">era</span> um deserto; e todas as suas cidades estavam derrubadas diante do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, diante do furor da sua ira."}, {"27": "Porque assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Toda esta terra será assolada; de todo, porém, não <span style=\"FONT-STYLE: italic\">a</span> consumirei."}, {"28": "Por isto lamentará a terra, <span style=\"FONT-STYLE: italic\">e</span> os céus em cima se enegrecerão; porquanto <span style=\"FONT-STYLE: italic\">assim o </span>disse, <span style=\"FONT-STYLE: italic\">assim o</span> propus, e não me arrependi nem me desviarei disso."}, {"29": "Ao clamor dos cavaleiros e dos flecheiros fugiram todas as cidades; entraram pelas matas <span style=\"FONT-STYLE: italic\">e</span> treparam pelos penhascos; todas as cidades <span style=\"FONT-STYLE: italic\">ficaram</span> abandonadas, e <span style=\"FONT-STYLE: italic\">já</span> ninguém habita nelas."}, {"30": "Agora, <span style=\"FONT-STYLE: italic\">pois,</span> que farás, ó assolada? Ainda que te vistas de carmesim, ainda que te adornes com enfeites de ouro, ainda que te pintes <span style=\"FONT-STYLE: italic\">em volta dos</span> teus olhos, em vão te farias bela; os amantes te desprezam, e procuram tirar-te a vida."}, {"31": "Porquanto ouço uma voz, como a de uma <span style=\"FONT-STYLE: italic\">mulher</span> que está de parto, uma angústia como a de que está com dores de parto do primeiro filho; a voz da filha de Sião, ofegante, que estende as suas mãos, <span style=\"FONT-STYLE: italic\">dizendo:</span> Oh! Ai de mim agora, porque <span style=\"FONT-STYLE: italic\">já</span> a minha alma desmaia por causa dos assassinos."}]}