{"book": 53, "book_name": "Ezequiel", "chapter": 11, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>me levantou o Espírito, e me levou à porta oriental da casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, a qual olha para o oriente; e eis que estavam à entrada da porta vinte e cinco homens; e no meio deles vi a Jaazanias, filho de Azur, e a Pelatias, filho de Benaia, príncipes do povo."}, {"2": "E disse-me: Filho do homem, estes <span style=\"FONT-STYLE: italic\">são</span> os homens que maquinam perversidade, e dão mau conselho nesta cidade."}, {"3": "Os quais dizem: Não está próximo o tempo de edificar casas; esta <span style=\"FONT-STYLE: italic\">cidade</span> é o caldeirão, e nós a carne."}, {"4": "Portanto, profetiza contra eles; profetiza, ó filho do homem."}, {"5": "Caiu, pois, sobre mim o Espírito do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e disse-me: Fala: Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Assim haveis falado, ó casa de Israel, porque, quanto às coisas que vos sobem ao espírito, eu as conheço."}, {"6": "Multiplicastes os vossos mortos nesta cidade, e enchestes as suas ruas de mortos."}, {"7": "Portanto, assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Vossos mortos, que deitastes no meio dela, esses são a carne e ela <span style=\"FONT-STYLE: italic\">é</span> o caldeirão; a vós, porém, vos tirarei do meio dela."}, {"8": "Temestes a espada, e a espada trarei sobre vós, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}, {"9": "E vos farei sair do meio dela, e vos entregarei na mão de estrangeiros, e exercerei <span style=\"FONT-STYLE: italic\">os meus</span> juízos entre vós."}, {"10": "Caireis à espada, <span style=\"FONT-STYLE: italic\">e</span> nos confins de Israel vos julgarei; e sabereis que eu <span style=\"FONT-STYLE: italic\">sou</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"11": "Esta <span style=\"FONT-STYLE: italic\">cidade</span> não vos servirá de caldeirão, nem vós servireis de carne no meio dela; nos confins de Israel vos julgarei."}, {"12": "E sabereis que eu <span style=\"FONT-STYLE: italic\">sou</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, porque não andastes nos meus estatutos, nem cumpristes os meus juízos; antes fizestes conforme os juízos dos gentios que <span style=\"FONT-STYLE: italic\">estão</span> ao redor de vós."}, {"13": "E aconteceu que, profetizando eu, morreu Pelatias, filho de Benaia; então caí sobre o meu rosto, e clamei com grande voz, e disse: Ah! Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>! <span style=\"FONT-STYLE: italic\">Porventura</span> darás tu fim ao remanescente de Israel?"}, {"14": "Então veio a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"15": "Filho do homem, teus irmãos, sim, teus irmãos, os homens de teu parentesco, e toda a casa de Israel, todos eles são aqueles a quem os habitantes de Jerusalém disseram: Apartai-vos para longe do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; esta terra nos foi dada em possessão."}, {"16": "Portanto, dize: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Ainda que os lancei para longe entre os gentios, e ainda que os espalhei pelas terras, todavia lhes serei como um pequeno santuário, nas terras para onde forem."}, {"17": "Portanto, dize: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Hei de ajuntar-vos do meio dos povos, e vos recolherei das terras para onde fostes lançados, e vos darei a terra de Israel."}, {"18": "E virão ali, e tirarão dela todas as suas coisas detestáveis e todas as suas abominações."}, {"19": "E lhes darei um só coração, e um espírito novo porei dentro deles; e tirarei da sua carne o coração de pedra, e lhes darei um coração de carne;"}, {"20": "Para que andem nos meus estatutos, e guardem os meus juízos, e os cumpram; e eles me serão por povo, e eu lhes serei por Deus."}, {"21": "Mas, quanto àqueles cujo coração andar conforme o coração das suas coisas detestáveis, e as suas abominações, farei recair nas suas cabeças o seu caminho, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}, {"22": "Então os querubins elevaram as suas asas, e as rodas os acompanhavam; e a glória do Deus de Israel estava em cima sobre eles."}, {"23": "E a glória do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se alçou desde o meio da cidade; e se pôs sobre o monte que <span style=\"FONT-STYLE: italic\">está</span> ao oriente da cidade."}, {"24": "Depois o Espírito me levantou, e me levou à Caldeia, para os do cativeiro, em visão, pelo Espírito de Deus; e subiu de sobre mim a visão que eu tinha tido."}, {"25": "E falei aos do cativeiro todas as coisas que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> me havia mostrado."}]}