{"book": 53, "book_name": "Ezequiel", "chapter": 9, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>me gritou aos ouvidos <span style=\"FONT-STYLE: italic\">com</span> grande voz, dizendo: Fazei chegar os intendentes da cidade, cada um com as suas armas destruidoras na mão."}, {"2": "E eis que vinham seis homens a caminho da porta superior, que olha para o norte, e cada <span style=\"FONT-STYLE: italic\">um</span> com a sua arma destruidora na mão, e entre eles um homem vestido de linho, com um tinteiro de escrivão à sua cintura; e entraram, e se puseram junto ao altar de bronze."}, {"3": "E a glória do Deus de Israel se levantou de sobre o querubim, sobre o qual estava, <span style=\"FONT-STYLE: italic\">indo </span>até a entrada da casa; e clamou ao homem vestido de linho, que tinha o tinteiro de escrivão à sua cintura."}, {"4": "E disse-lhe o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Passa pelo meio da cidade, pelo meio de Jerusalém, e marca com <span style=\"FONT-STYLE: italic\">um</span> sinal as testas dos homens que suspiram e que gemem por causa de todas as abominações que se cometem no meio dela."}, {"5": "E aos <span style=\"FONT-STYLE: italic\">outros</span> disse ele, ouvindo eu: Passai pela cidade após ele, e feri; não poupe o vosso olho, nem vos compadeçais."}, {"6": "Matai velhos, jovens, virgens, meninos e mulheres, até exterminá-los; mas a todo o homem que <span style=\"FONT-STYLE: italic\">tiver</span> o sinal não vos chegueis; e começai pelo meu santuário. E começaram pelos homens mais velhos que <span style=\"FONT-STYLE: italic\">estavam</span> diante da casa."}, {"7": "E disse-lhes: Contaminai a casa e enchei os átrios de mortos; saí. E saíram, e feriram na cidade."}, {"8": "Sucedeu, pois, que, havendo-os ferido, e ficando eu <span style=\"FONT-STYLE: italic\">sozinho,</span> caí sobre a minha face, e clamei, e disse: Ah! Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>! Dar-se-á caso que destruas todo o restante de Israel, derramando a tua indignação sobre Jerusalém?"}, {"9": "Então me disse: A maldade da casa de Israel e de Judá <span style=\"FONT-STYLE: italic\">é</span> grandíssima, e a terra se encheu de sangue e a cidade se encheu de perversidade; porque dizem: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> abandonou a terra, e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> não vê."}, {"10": "Pois, também, quanto a mim, não poupará o meu olho, nem me compadecerei; sobre a cabeça deles farei recair o seu caminho."}, {"11": "Eis que o homem que <span style=\"FONT-STYLE: italic\">estava</span> vestido de linho, a cuja cintura estava o tinteiro, tornou com a resposta, dizendo: Fiz como me mandaste."}]}