{"book": 65, "book_name": "Zacarias", "chapter": 9, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">O peso</span> da palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> contra a terra de Hadraque, e Damasco, o seu repouso; porque o olhar do homem, e de todas as tribos de Israel, <span style=\"FONT-STYLE: italic\">se volta</span> para o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"2": "E também Hamate que confina com ela, e Tiro e Sidom, ainda que sejam mais sábias."}, {"3": "E Tiro edificou para si fortalezas, e amontoou prata como o pó, e ouro fino como a lama das ruas."}, {"4": "Eis que o Senhor a despojará e ferirá no mar a sua força, e ela será consumida pelo fogo."}, {"5": "Ascalom <span style=\"FONT-STYLE: italic\">o</span> verá e temerá; também Gaza, e terá grande dor; igualmente Ecrom; porque a sua esperança será confundida; e o rei de Gaza perecerá, e Ascalom não será habitada."}, {"6": "E um bastardo habitará em Asdode, e exterminarei a soberba dos filisteus."}, {"7": "E da sua boca tirarei o seu sangue, e dentre os seus dentes as suas abominações; e ele também ficará como um remanescente para o nosso Deus; e será como governador em Judá, e Ecrom como um jebuseu."}, {"8": "E acampar-me-ei ao redor da minha casa, contra o exército, para que ninguém passe, nem volte; para que não passe mais sobre eles o opressor; porque agora vi com os meus olhos."}, {"9": "Alegra-te muito, ó filha de Sião; exulta, ó filha de Jerusalém; eis que o teu rei virá a ti, justo e Salvador, pobre, e montado sobre um jumento, e sobre um jumentinho, filho de jumenta."}, {"10": "E de Efraim destruirei os carros, e de Jerusalém os cavalos; e o arco de guerra será destruído, e ele anunciará paz aos gentios; e o seu domínio <span style=\"FONT-STYLE: italic\">se estenderá </span>de mar a mar, e desde o rio até às extremidades da terra."}, {"11": "Ainda quanto a ti, por causa do sangue da tua aliança, libertei os teus presos da cova em que não <span style=\"FONT-STYLE: italic\">havia </span>água."}, {"12": "Voltai à fortaleza, ó presos de esperança; também hoje vos anuncio que vos restaurarei em dobro."}, {"13": "Porque curvei Judá para mim, enchi com Efraim o arco; suscitarei a teus filhos, ó Sião, contra os teus filhos, ó Grécia! E pôr-te-ei, ó Sião, como a espada de um poderoso."}, {"14": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> será visto sobre eles, e as suas flechas sairão como o relâmpago; e o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>soará a trombeta, e irá com os redemoinhos do sul."}, {"15": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos os amparará; eles devorarão, depois que os tiverem sujeitado, as pedras da funda; também beberão <span style=\"FONT-STYLE: italic\">e</span> farão barulho como <span style=\"FONT-STYLE: italic\">excitados</span> pelo vinho; e encher-se-ão como bacias de <span style=\"FONT-STYLE: italic\">sacrifício, </span>como os cantos do altar."}, {"16": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> seu Deus naquele dia os salvará, como ao rebanho do seu povo: porque <span style=\"FONT-STYLE: italic\">como</span> pedras de uma coroa eles resplandecerão na sua terra."}, {"17": "Porque, quão <span style=\"FONT-STYLE: italic\">grande</span> é a sua bondade! E quão <span style=\"FONT-STYLE: italic\">grande</span> é a sua formosura! O trigo fará florescer os jovens e o mosto as virgens."}]}