{"book": 50, "book_name": "Isaías", "chapter": 6, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">No </span>ano em que morreu o rei Uzias, eu vi também ao Senhor assentado sobre um alto e sublime trono; e a cauda do seu <span style=\"FONT-STYLE: italic\">manto</span> enchia o templo."}, {"2": "Serafins estavam por cima dele; cada um tinha seis asas; com duas cobriam os seus rostos, e com duas cobriam os seus pés, e com duas voavam."}, {"3": "E clamavam uns aos outros, dizendo: Santo, Santo, Santo <span style=\"FONT-STYLE: italic\">é</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos; toda a terra <span style=\"FONT-STYLE: italic\">está</span> cheia da sua glória."}, {"4": "E os umbrais das portas se moveram à voz do que clamava, e a casa se encheu de fumaça."}, {"5": "Então disse eu: Ai de mim! Pois estou perdido; porque <span style=\"FONT-STYLE: italic\">sou </span>um homem de lábios impuros, e habito no meio de um povo de impuros lábios; os meus olhos viram o Rei, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}, {"6": "Porém um dos serafins voou para mim, trazendo na sua mão uma brasa viva, <span style=\"FONT-STYLE: italic\">que </span>tirara do altar com uma tenaz;"}, {"7": "E com <span style=\"FONT-STYLE: italic\">a brasa </span>tocou a minha boca, e disse: Eis que isto tocou os teus lábios; e a tua iniquidade foi tirada, e expiado o teu pecado."}, {"8": "Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem há de ir <span style=\"FONT-STYLE: italic\">por </span>nós? Então disse eu: Eis-me <span style=\"FONT-STYLE: italic\">aqui, </span>envia-me a mim."}, {"9": "Então disse ele: Vai, e dize a este povo: Ouvis, de fato, e não entendeis, e vedes, em verdade, mas não percebeis."}, {"10": "Engorda o coração deste povo, e faze-lhe pesados os ouvidos, e fecha-lhe os olhos; para que ele não veja com os seus olhos, e não ouça com os seus ouvidos, nem entenda com o seu coração, nem se converta e seja sarado."}, {"11": "Então disse eu: Até quando Senhor? E respondeu: Até que sejam desoladas as cidades e fiquem sem habitantes, e as casas sem moradores, e a terra seja de todo assolada."}, {"12": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> afaste <span style=\"FONT-STYLE: italic\">dela</span> os homens, e no meio da terra <span style=\"FONT-STYLE: italic\">seja </span>grande o desamparo."}, {"13": "Porém ainda a décima parte <span style=\"FONT-STYLE: italic\">ficará </span>nela, e tornará a ser pastada; <span style=\"FONT-STYLE: italic\">e </span>como o carvalho, e como a azinheira, que depois de se desfolharem, <span style=\"FONT-STYLE: italic\">ainda </span>ficam firmes, <span style=\"FONT-STYLE: italic\">assim </span>a santa semente será a firmeza dela."}]}