{"book": 34, "book_name": "Juízes", "chapter": 7, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>Jerubaal (que <span style=\"FONT-STYLE: italic\">é</span> Gideão) se levantou de madrugada, e todo o povo que com ele <span style=\"FONT-STYLE: italic\">havia, </span>e se acamparam junto à fonte de Harode, de maneira que tinha o arraial dos midianitas para o norte, no vale, perto do outeiro de Moré."}, {"2": "E disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Gideão: Muito <span style=\"FONT-STYLE: italic\">é</span> o povo que <span style=\"FONT-STYLE: italic\">está</span> contigo, para <span style=\"FONT-STYLE: italic\">eu </span>dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou."}, {"3": "Agora, pois, apregoa aos ouvidos do povo, dizendo: Quem <span style=\"FONT-STYLE: italic\">for </span>medroso e tímido, volte, e retire-se apressadamente das montanhas de Gileade. Então voltaram do povo vinte e dois mil, e dez mil ficaram."}, {"4": "E disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Gideão: Ainda <span style=\"FONT-STYLE: italic\">há</span> muito povo; faze-os descer às águas, e ali os provarei; e será <span style=\"FONT-STYLE: italic\">que, </span>daquele de que eu te disser: Este irá contigo, esse contigo irá; porém de todo aquele, de que eu te disser: Este não irá contigo, esse não irá."}, {"5": "E fez descer o povo às águas. Então o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> disse a Gideão: Qualquer que lamber as águas com a sua língua, como <span style=\"FONT-STYLE: italic\">as </span>lambe o cão, esse porás à parte; <span style=\"FONT-STYLE: italic\">como </span>também a todo aquele que se abaixar de joelhos a beber."}, {"6": "E foi o número dos que lamberam, levando a mão à boca, trezentos homens; e todo o restante do povo se abaixou de joelhos a beber as águas."}, {"7": "E disse o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Gideão: Com estes trezentos homens que lamberam <span style=\"FONT-STYLE: italic\">as águas </span>vos livrarei, e darei os midianitas na tua mão; portanto, todos os demais se retirem, cada um ao seu lugar."}, {"8": "E o povo tomou na sua mão a provisão e as suas trombetas, e enviou a todos os <span style=\"FONT-STYLE: italic\">outros </span>homens de Israel cada um à sua tenda, porém os trezentos homens reteve; e estava o arraial dos midianitas embaixo, no vale."}, {"9": "E sucedeu que, naquela mesma noite, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> lhe disse: Levanta-te, e desce ao arraial, porque o tenho dado na tua mão."}, {"10": "E, se <span style=\"FONT-STYLE: italic\">ainda </span>temes descer, desce tu e teu moço Purá, ao arraial;"}, {"11": "E ouvirás o que dizem, e então, fortalecidas as tuas mãos descerás ao arraial. Então desceu ele com o seu moço Purá até ao extremo das sentinelas que <span style=\"FONT-STYLE: italic\">estavam </span>no arraial."}, {"12": "E os midianitas, os amalequitas, e todos os filhos do oriente jaziam no vale como gafanhotos em multidão; e <span style=\"FONT-STYLE: italic\">eram </span>inumeráveis os seus camelos, como a areia que <span style=\"FONT-STYLE: italic\">há</span> na praia do mar, em multidão."}, {"13": "Chegando, pois, Gideão, eis que <span style=\"FONT-STYLE: italic\">estava </span>contando um homem ao seu companheiro <span style=\"FONT-STYLE: italic\">um</span> sonho, e dizia: Eis que tive <span style=\"FONT-STYLE: italic\">um </span>sonho, eis que um pão de cevada torrado rodava pelo arraial dos midianitas, e chegava até à tenda, e a feriu, e caiu, e a transtornou de cima <span style=\"FONT-STYLE: italic\">para baixo; </span>e ficou caída."}, {"14": "E respondeu o seu companheiro, e disse: Não <span style=\"FONT-STYLE: italic\">é</span> isto outra coisa, senão a espada de Gideão, filho de Joás, varão israelita. Deus tem dado na sua mão aos midianitas, e todo este arraial."}, {"15": "E sucedeu <span style=\"FONT-STYLE: italic\">que, </span>ouvindo Gideão a narração deste sonho, e a sua explicação, adorou; e voltou ao arraial de Israel, e disse: Levantai-vos, porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> tem dado o arraial dos midianitas nas nossas mãos."}, {"16": "Então dividiu os trezentos homens em três companhias; e deu-<span style=\"FONT-STYLE: italic\">lhes</span> a cada um, nas suas mãos, trombetas, e cântaros vazios, com tochas acesas dentro dos cântaros."}, {"17": "E disse-lhes: Olhai para mim, e fazei como <span style=\"FONT-STYLE: italic\">eu fizer; </span>e eis que, chegando eu à extremidade do arraial, será <span style=\"FONT-STYLE: italic\">que, </span>como eu fizer, assim fareis vós."}, {"18": "Tocando eu a trombeta, eu e todos os que comigo <span style=\"FONT-STYLE: italic\">estiverem, </span>então também vós tocareis a trombeta ao redor de todo o arraial, e direis: <span style=\"FONT-STYLE: italic\">Espada </span>do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e <span style=\"FONT-STYLE: italic\">de</span> Gideão."}, {"19": "Chegou, pois, Gideão, e os cem homens que com ele <span style=\"FONT-STYLE: italic\">iam, </span>ao extremo do arraial, ao princípio da vigília da meia-noite, havendo sido de pouco trocadas as guardas; então tocaram as trombetas, e quebraram os cântaros, que <span style=\"FONT-STYLE: italic\">tinham </span>nas mãos."}, {"20": "Assim tocaram as três companhias as trombetas, e quebraram os cântaros; e tinham nas suas mãos esquerdas as tochas acesas, e nas suas mãos direitas as trombetas, para tocarem, e clamaram: Espada do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e de Gideão."}, {"21": "E conservou-se cada um no seu lugar ao redor do arraial; então todo o exército pôs-se a correr e, gritando, fugiu."}, {"22": "Tocando, pois, os trezentos as trombetas, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> tornou a espada de um contra o outro, e <span style=\"FONT-STYLE: italic\">isto </span>em todo o arraial, e o arraial fugiu para Zererá, até Bete-Sita, até aos limites de Abel-Meolá, acima de Tabate."}, {"23": "Então os homens de Israel, de Naftali, de Aser e de todo o Manassés foram convocados, e perseguiram aos midianitas."}, {"24": "Também Gideão enviou mensageiros a todas as montanhas de Efraim, dizendo: Descei ao encontro dos midianitas, e tomai-lhes as águas até Bete-Bara, e também o Jordão. Convocados, pois, todos os homens de Efraim, tomaram-<span style=\"FONT-STYLE: italic\">lhes </span>as águas até Bete-Bara e o Jordão."}, {"25": "E prenderam a dois príncipes dos midianitas, a Orebe e a Zeebe; e mataram a Orebe na penha de Orebe, e a Zeebe mataram no lagar de Zeebe, e perseguiram aos midianitas; e trouxeram as cabeças de Orebe e de Zeebe a Gideão, além do Jordão."}]}