{"book": 41, "book_name": "II Crônicas", "chapter": 15, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>veio o Espírito de Deus sobre Azarias, filho de Odede."}, {"2": "E saiu ao encontro de Asa, e disse-lhe: Ouvi-me, Asa, e todo o Judá e Benjamim: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">está</span> convosco, enquanto vós estais com ele, e, se o buscardes, o achareis; porém, se o deixardes, vos deixará."}, {"3": "E Israel <span style=\"FONT-STYLE: italic\">esteve</span> por muitos dias sem o verdadeiro Deus, e sem sacerdote que <span style=\"FONT-STYLE: italic\">o</span> ensinasse, e sem lei."}, {"4": "Mas quando na sua angústia voltaram para o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel, e o buscaram, o acharam."}, {"5": "E naqueles tempos não <span style=\"FONT-STYLE: italic\">havia</span> paz, nem para o que saía, nem para o que entrava, mas muitas perturbações sobre todos os habitantes daquelas terras."}, {"6": "Porque nação contra nação e cidade contra cidade se despedaçavam; porque Deus os perturbara com toda a angústia."}, {"7": "Mas esforçai-vos, e não desfaleçam as vossas mãos; porque a vossa obra tem uma recompensa."}, {"8": "Ouvindo, pois, Asa estas palavras, e a profecia do profeta Odede, cobrou ânimo e tirou as abominações de toda a terra, de Judá e de Benjamim, como também das cidades que tomara nas montanhas de Efraim, e renovou o altar do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que <span style=\"FONT-STYLE: italic\">estava</span> diante do pórtico do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"9": "E reuniu a todo o Judá, e Benjamim, e com eles os estrangeiros de Efraim e Manassés, e de Simeão; porque muitos de Israel tinham passado a ele, vendo que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> seu Deus <span style=\"FONT-STYLE: italic\">era </span>com ele."}, {"10": "E ajuntaram-se em Jerusalém no terceiro mês; no ano décimo quinto do reinado de Asa."}, {"11": "E no mesmo dia ofereceram em sacrifício ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, do despojo <span style=\"FONT-STYLE: italic\">que </span>trouxeram, setecentos bois e sete mil ovelhas."}, {"12": "E entraram na aliança para buscarem o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de seus pais, com todo o seu coração, e com toda a sua alma;"}, {"13": "E de que todo aquele que não buscasse ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel, morresse; assim o menor como o maior, tanto o homem como a mulher."}, {"14": "E juraram ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, em alta voz, com júbilo e com trombetas e cornetas."}, {"15": "E todo o Judá se alegrou deste juramento; porque de todo o seu coração juraram, e de toda a sua vontade o buscaram, e o acharam; e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> lhes deu repouso ao redor."}, {"16": "E também a Maaca, sua mãe, o rei Asa depôs, para que não <span style=\"FONT-STYLE: italic\">fosse </span>mais rainha, porquanto fizera <span style=\"FONT-STYLE: italic\">um </span>horrível ídolo, a Aserá; e Asa destruiu o seu horrível ídolo, e <span style=\"FONT-STYLE: italic\">o </span>despedaçou, e <span style=\"FONT-STYLE: italic\">o </span>queimou junto ao ribeiro de Cedrom."}, {"17": "Os altos, porém, não foram tirados de Israel; contudo o coração de Asa foi perfeito todos os seus dias."}, {"18": "E trouxe, à casa de Deus, as coisas consagradas por seu pai, e as coisas que ele mesmo tinha consagrado: prata, ouro e vasos."}, {"19": "E não houve guerra até ao ano trigésimo quinto do reinado de Asa.<span style=\"FONT-STYLE: italic\"></span>"}]}