{"book": 50, "book_name": "Isaías", "chapter": 42, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Eis </span>aqui o meu servo, a quem sustenho, o meu eleito, <span style=\"FONT-STYLE: italic\">em quem </span>se compraz a minha alma; pus o meu espírito sobre ele; ele trará justiça aos gentios."}, {"2": "Não clamará, não se exaltará, nem fará ouvir a sua voz na praça."}, {"3": "A cana trilhada não quebrará, nem apagará o pavio que fumega; com verdade trará justiça."}, {"4": "Não faltará, nem será quebrantado, até que ponha na terra a justiça; e as ilhas aguardarão a sua lei."}, {"5": "Assim diz Deus, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que criou os céus, e os estendeu, e espraiou a terra, e a tudo quanto produz; que dá a respiração ao povo <span style=\"FONT-STYLE: italic\">que </span>nela está, e o espírito aos que andam nela."}, {"6": "Eu, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, te chamei em justiça, e te tomarei pela mão, e te guardarei, e te darei por aliança do povo, e para luz dos gentios."}, {"7": "Para abrir os olhos dos cegos, para tirar da prisão os presos, e do cárcere os que jazem <span style=\"FONT-STYLE: italic\">em </span>trevas."}, {"8": "Eu <span style=\"FONT-STYLE: italic\">sou </span>o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; este <span style=\"FONT-STYLE: italic\">é </span>o meu nome; a minha glória, pois, a outro não darei, nem o meu louvor às imagens de escultura."}, {"9": "Eis que as primeiras coisas <span style=\"FONT-STYLE: italic\">já </span>se cumpriram, e as novas eu <span style=\"FONT-STYLE: italic\">vos </span>anuncio, e, antes que venham à luz, vo-las faço ouvir."}, {"10": "Cantai ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> um cântico novo, e o seu louvor desde a extremidade da terra; vós os que navegais pelo mar, e tudo quanto há nele; vós, ilhas, e seus habitantes."}, {"11": "Alcem <span style=\"FONT-STYLE: italic\">a voz </span>o deserto e as suas cidades, com as aldeias <span style=\"FONT-STYLE: italic\">que </span>Quedar habita; exultem os que habitam nas rochas, e clamem do cume dos montes."}, {"12": "Deem a glória ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e anunciem o seu louvor nas ilhas."}, {"13": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> sairá como poderoso, como homem de guerra despertará o zelo; clamará, e fará grande ruído, <span style=\"FONT-STYLE: italic\">e </span>prevalecerá contra seus inimigos."}, {"14": "Por muito tempo me calei; estive em silêncio, <span style=\"FONT-STYLE: italic\">e</span> me contive; <span style=\"FONT-STYLE: italic\">mas agora </span>darei gritos como a que está de parto, <span style=\"FONT-STYLE: italic\">e a todos </span>os assolarei e juntamente devorarei."}, {"15": "Os montes e outeiros tornarei em deserto, e toda a sua erva farei secar, e tornarei os rios em ilhas, e as lagoas secarei."}, {"16": "E guiarei os cegos pelo caminho <span style=\"FONT-STYLE: italic\">que </span>nunca conheceram, lhes farei caminhar pelas veredas <span style=\"FONT-STYLE: italic\">que </span>não conheceram; tornarei as trevas em luz perante eles, e as coisas tortas <span style=\"FONT-STYLE: italic\">farei </span>direitas. Estas coisas lhes farei, e nunca os desampararei."}, {"17": "Tornarão atrás e confundir-se-ão de vergonha os que confiam em imagens de escultura, e dizem às imagens de fundição: Vós <span style=\"FONT-STYLE: italic\">sois </span>nossos deuses."}, {"18": "Surdos, ouvi, e vós, cegos, olhai, para que possais ver."}, {"19": "Quem <span style=\"FONT-STYLE: italic\">é</span> cego, senão o meu servo, ou surdo como o meu mensageiro, <span style=\"FONT-STYLE: italic\">a quem </span>envio? E quem é cego como o <span style=\"FONT-STYLE: italic\">que é </span>perfeito, e cego como o servo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>?"}, {"20": "Tu vês muitas coisas, mas não as guardas; ainda que tenhas os ouvidos abertos, nada ouves."}, {"21": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se agradava dele por amor da sua justiça; engrandeceu-o <span style=\"FONT-STYLE: italic\">pela </span>lei, e <span style=\"FONT-STYLE: italic\">o </span>fez glorioso."}, {"22": "Mas <span style=\"FONT-STYLE: italic\">este é um </span>povo roubado e saqueado; todos <span style=\"FONT-STYLE: italic\">estão </span>enlaçados em cavernas, e escondidos em cárceres; são postos por presa, e ninguém há que os livre; por despojo, e ninguém diz: Restitui."}, {"23": "Quem há entre vós que ouça isto, <span style=\"FONT-STYLE: italic\">que </span>atenda e ouça o que há de ser depois?"}, {"24": "Quem entregou a Jacó por despojo, e a Israel aos roubadores? <span style=\"FONT-STYLE: italic\">Porventura </span>não foi o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, aquele contra quem pecamos, e nos caminhos do qual não queriam andar, não dando ouvidos à sua lei?"}, {"25": "Por isso derramou sobre eles a indignação da sua ira, e a força da guerra, e lhes pôs labaredas em redor; porém <span style=\"FONT-STYLE: italic\">nisso </span>não atentaram; e os queimou, mas não puseram <span style=\"FONT-STYLE: italic\">nisso </span>o coração."}]}