{"book": 46, "book_name": "Salmos", "chapter": 42, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Assim </span>como o cervo brama pelas correntes das águas, assim suspira a minha alma por ti, ó Deus!"}, {"2": "A minha alma tem sede de Deus, do Deus vivo; quando entrarei e me apresentarei ante a face de Deus?"}, {"3": "As minhas lágrimas servem-me de mantimento de dia e de noite, enquanto me dizem constantemente: Onde está o teu Deus?"}, {"4": "Quando me lembro disto, dentro de mim derramo a minha alma; pois eu havia ido com a multidão. Fui com eles à casa de Deus, com voz de alegria e louvor, com a multidão que festejava."}, {"5": "Por que estás abatida, ó minha alma, e <span style=\"FONT-STYLE: italic\">por que</span> te perturbas em mim? Espera em Deus, pois ainda o louvarei <span style=\"FONT-STYLE: italic\">pela</span> salvação da sua face."}, {"6": "Ó meu Deus, dentro de mim a minha alma está abatida; por isso lembro-me de ti desde a terra do Jordão, e desde os hermonitas, desde o pequeno monte."}, {"7": "<span style=\"FONT-STYLE: italic\">Um</span> abismo chama <span style=\"FONT-STYLE: italic\">outro</span> abismo, ao ruído das tuas cachoeiras; todas as tuas ondas e as tuas vagas têm passado sobre mim."}, {"8": "Contudo o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> mandará a sua misericórdia de dia, e de noite a sua canção estará comigo, uma oração ao Deus da minha vida."}, {"9": "Direi a Deus, minha rocha: Por que te esqueceste de mim? Por que ando lamentando por causa da opressão do inimigo?"}, {"10": "Com ferida mortal em meus ossos me afrontam os meus adversários, quando todo dia me dizem: Onde <span style=\"FONT-STYLE: italic\">está</span> o teu Deus?"}, {"11": "Por que estás abatida, ó minha alma, e por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, <span style=\"FONT-STYLE: italic\">o qual é</span> a salvação da minha face, e o meu Deus."}]}