{"book": 45, "book_name": "Jó", "chapter": 6, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>Jó respondeu, dizendo:"}, {"2": "Oh! Se a minha mágoa retamente se pesasse, e a minha miséria juntamente se pusesse numa balança!"}, {"3": "Porque, na verdade, mais pesada seria, do que a areia dos mares; por isso é que as minhas palavras têm sido engolidas."}, {"4": "Porque as flechas do Todo-Poderoso <span style=\"FONT-STYLE: italic\">estão</span> em mim, cujo ardente veneno suga o meu espírito; os terrores de Deus se armam contra mim."}, {"5": "<span style=\"FONT-STYLE: italic\">Porventura</span> zurrará o jumento montês junto à relva? Ou mugirá o boi junto ao seu pasto?"}, {"6": "Ou comer-se-á sem sal o que é insípido? Ou haverá gosto na clara do ovo?"}, {"7": "A minha alma recusa tocá-las, pois são para mim como comida repugnante."}, {"8": "Quem dera que se cumprisse o meu desejo, e que Deus <span style=\"FONT-STYLE: italic\">me</span> desse o que espero!"}, {"9": "E <span style=\"FONT-STYLE: italic\">que</span> Deus quisesse quebrantar-me, e soltasse a sua mão, e me acabasse!"}, {"10": "<span style=\"FONT-STYLE: italic\">Isto</span> ainda seria a minha consolação, e me refrigeraria no <span style=\"FONT-STYLE: italic\">meu</span> tormento, não <span style=\"FONT-STYLE: italic\">me</span> poupando ele; porque não ocultei as palavras do Santo."}, {"11": "Qual <span style=\"FONT-STYLE: italic\">é</span> a minha força, para que eu espere? Ou qual é o meu fim, para que tenha ainda paciência?"}, {"12": "<span style=\"FONT-STYLE: italic\">É porventura</span> a minha força a força da pedra? <span style=\"FONT-STYLE: italic\">Ou é</span> de cobre a minha carne?"}, {"13": "<span style=\"FONT-STYLE: italic\">Está</span> em mim a minha ajuda? Ou desamparou-me a verdadeira sabedoria?"}, {"14": "Ao que está aflito <span style=\"FONT-STYLE: italic\">devia</span> o amigo <span style=\"FONT-STYLE: italic\">mostrar</span> compaixão, ainda ao que deixasse o temor do Todo-Poderoso."}, {"15": "Meus irmãos aleivosamente <span style=\"FONT-STYLE: italic\">me</span> trataram, como um ribeiro, como a torrente dos ribeiros que passam,"}, {"16": "Que estão encobertos com a geada, <span style=\"FONT-STYLE: italic\">e</span> neles se esconde a neve,"}, {"17": "No tempo em que se derretem com o calor, se desfazem, <span style=\"FONT-STYLE: italic\">e</span> em se aquentando, desaparecem do seu lugar."}, {"18": "Desviam-se as veredas dos seus caminhos; sobem ao vácuo, e perecem."}, {"19": "Os caminhantes de Tema os veem; os passageiros de Sabá esperam por eles."}, {"20": "Ficam envergonhados, por terem confiado e, chegando ali, se confundem."}, {"21": "Agora sois semelhantes a eles; vistes o terror, e temestes."}, {"22": "Acaso disse eu: Dai-me ou oferecei-me presentes de vossos bens?"}, {"23": "Ou livrai-me das mãos do opressor? Ou redimi-me das mãos dos tiranos?"}, {"24": "Ensinai-me, e eu <span style=\"FONT-STYLE: italic\">me</span> calarei; e fazei-me entender em que errei."}, {"25": "Oh! Quão fortes são as palavras da boa razão! Mas que é o que censura a vossa repreensão?"}, {"26": "<span style=\"FONT-STYLE: italic\">Porventura</span> buscareis palavras para me repreenderdes, visto que as razões do desesperado são como vento?"}, {"27": "Mas antes lançais <span style=\"FONT-STYLE: italic\">sortes</span> sobre o órfão; e cavais <span style=\"FONT-STYLE: italic\">uma cova</span> para o amigo."}, {"28": "Agora, pois, se sois servidos, olhai para mim; e <span style=\"FONT-STYLE: italic\">vede</span> se minto em vossa presença."}, {"29": "Voltai, pois, não haja iniquidade; tornai-vos, digo, <span style=\"FONT-STYLE: italic\">que</span> ainda a minha justiça <span style=\"FONT-STYLE: italic\">aparecerá</span> nisso."}, {"30": "Há <span style=\"FONT-STYLE: italic\">porventura</span> iniquidade na minha língua? <span style=\"FONT-STYLE: italic\">Ou</span> não poderia o meu paladar distinguir coisas iníquas?"}]}