{"book": 34, "book_name": "Juízes", "chapter": 13, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E os</span> filhos de Israel tornaram a fazer o <span style=\"FONT-STYLE: italic\">que era</span> mau aos olhos do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> os entregou na mão dos filisteus <span style=\"FONT-STYLE: italic\">por</span> quarenta anos."}, {"2": "E havia um homem de Zorá, da tribo de Dã, cujo nome <span style=\"FONT-STYLE: italic\">era</span> Manoá; e sua mulher, sendo estéril, não tinha filhos."}, {"3": "E o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> apareceu a esta mulher, e disse-lhe: Eis que agora <span style=\"FONT-STYLE: italic\">és</span> estéril, e nunca tens concebido; porém conceberás, e terás <span style=\"FONT-STYLE: italic\">um</span> filho."}, {"4": "Agora, pois, guarda-te de beber vinho, ou bebida forte, ou comer <span style=\"FONT-STYLE: italic\">coisa</span> imunda."}, {"5": "Porque eis que tu conceberás e terás <span style=\"FONT-STYLE: italic\">um</span> filho sobre cuja cabeça não passará navalha; porquanto o menino será nazireu de Deus desde o ventre; e ele começará a livrar a Israel da mão dos filisteus."}, {"6": "Então a mulher entrou, e falou a seu marido, dizendo: <span style=\"FONT-STYLE: italic\">Um </span>homem de Deus veio a mim, cuja aparência <span style=\"FONT-STYLE: italic\">era </span>semelhante a de <span style=\"FONT-STYLE: italic\">um </span>anjo de Deus, terribilíssima; e não lhe perguntei donde <span style=\"FONT-STYLE: italic\">era, </span>nem ele me disse o seu nome."}, {"7": "Porém disse-me: Eis que tu conceberás e terás <span style=\"FONT-STYLE: italic\">um </span>filho; agora pois, não bebas vinho, nem bebida forte, e não comas <span style=\"FONT-STYLE: italic\">coisa </span>imunda; porque o menino será nazireu de Deus, desde o ventre até ao dia da sua morte."}, {"8": "Então Manoá orou ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e disse: Ah! Senhor meu, rogo-te que o homem de Deus, que enviaste, ainda venha para nós outra vez e nos ensine o que devemos fazer ao menino que há de nascer."}, {"9": "E Deus ouviu a voz de Manoá; e o anjo de Deus veio outra vez à mulher, e ela estava no campo, porém não <span style=\"FONT-STYLE: italic\">estava </span>com ela seu marido Manoá."}, {"10": "Apressou-se, pois, a mulher, e correu, e noticiou-o a seu marido, e disse-lhe: Eis que aquele homem que veio a mim o <span style=\"FONT-STYLE: italic\">outro </span>dia me apareceu."}, {"11": "Então Manoá levantou-se, e seguiu a sua mulher, e foi àquele homem, e disse-lhe: <span style=\"FONT-STYLE: italic\">És</span> tu aquele homem que falou a esta mulher? E disse: Eu <span style=\"FONT-STYLE: italic\">sou.</span>"}, {"12": "Então disse Manoá: Cumpram-se as tuas palavras; <span style=\"FONT-STYLE: italic\">mas </span>qual será o modo <span style=\"FONT-STYLE: italic\">de</span> <span style=\"FONT-STYLE: italic\">viver </span>e o serviço do menino?"}, {"13": "E disse o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Manoá: De tudo quanto eu disse à mulher se guardará ela."}, {"14": "De tudo quanto procede da videira não comerá, nem vinho nem bebida forte beberá, nem <span style=\"FONT-STYLE: italic\">coisa </span>imunda comerá; tudo quanto lhe tenho ordenado guardará."}, {"15": "Então Manoá disse ao anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Ora deixa que te detenhamos, e te preparemos <span style=\"FONT-STYLE: italic\">um </span>cabrito."}, {"16": "Porém o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> disse a Manoá: Ainda que me detenhas, não comerei de teu pão; e se fizeres holocausto o oferecerás ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>. Porque não sabia Manoá que <span style=\"FONT-STYLE: italic\">era</span> o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"17": "E disse Manoá ao anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Qual <span style=\"FONT-STYLE: italic\">é</span> o teu nome, para que, quando se cumprir a tua palavra, te honremos?"}, {"18": "E o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> lhe disse: Por que perguntas assim pelo meu nome, visto que <span style=\"FONT-STYLE: italic\">é</span> maravilhoso?"}, {"19": "Então Manoá tomou <span style=\"FONT-STYLE: italic\">um </span>cabrito e <span style=\"FONT-STYLE: italic\">uma </span>oferta de alimentos, e <span style=\"FONT-STYLE: italic\">os </span>ofereceu sobre <span style=\"FONT-STYLE: italic\">uma </span>penha ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: e houve-se <span style=\"FONT-STYLE: italic\">o anjo </span>maravilhosamente, observando-<span style=\"FONT-STYLE: italic\">o</span> Manoá e sua mulher."}, {"20": "E sucedeu que, subindo a chama do altar para o céu, o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> subiu na chama do altar; <span style=\"FONT-STYLE: italic\">o que </span>vendo Manoá e sua mulher, caíram em terra sobre seus rostos."}, {"21": "E nunca mais apareceu o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Manoá, nem a sua mulher; então compreendeu Manoá que <span style=\"FONT-STYLE: italic\">era </span>o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"22": "E disse Manoá à sua mulher: Certamente morreremos, porquanto temos visto a Deus."}, {"23": "Porém sua mulher lhe disse: Se o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nos quisesse matar, não aceitaria da nossa mão o holocausto e a oferta de alimentos, nem nos mostraria tudo isto, nem nos deixaria ouvir <span style=\"FONT-STYLE: italic\">tais coisas </span>neste tempo."}, {"24": "Depois teve esta mulher <span style=\"FONT-STYLE: italic\">um </span>filho, a quem pôs o nome de Sansão; e o menino cresceu, e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> o abençoou."}, {"25": "E o Espírito do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> começou a incitá-lo <span style=\"FONT-STYLE: italic\">de quando em quando </span>para o campo de Dã, entre Zorá e Estaol."}]}