{"book": 53, "book_name": "Ezequiel", "chapter": 1, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E aconteceu</span> no trigésimo ano, no quarto <span style=\"FONT-STYLE: italic\">mês, no </span>quinto <span style=\"FONT-STYLE: italic\">dia</span> do mês, que estando eu no meio dos cativos, junto ao rio Quebar, se abriram os céus, e eu tive visões de Deus."}, {"2": "No quinto <span style=\"FONT-STYLE: italic\">dia</span> do mês, no quinto ano do cativeiro do rei Jeoiaquim,"}, {"3": "Veio expressamente a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Ezequiel, filho de Buzi, o sacerdote, na terra dos caldeus, junto ao rio Quebar, e ali esteve sobre ele a mão do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"4": "Olhei, e eis que um vento tempestuoso vinha do norte, uma grande nuvem, com um fogo revolvendo-se <span style=\"FONT-STYLE: italic\">nela,</span> e um resplendor ao redor, e no meio dela <span style=\"FONT-STYLE: italic\">havia</span> uma coisa, como de cor de âmbar, <span style=\"FONT-STYLE: italic\">que saía</span> do meio do fogo."}, {"5": "E do meio dela <span style=\"FONT-STYLE: italic\">saía</span> a semelhança de quatro seres viventes. E esta era a sua aparência: tinham a semelhança de homem."}, {"6": "E cada um tinha quatro rostos, como também cada um deles quatro asas."}, {"7": "E os seus pés <span style=\"FONT-STYLE: italic\">eram </span>pés direitos; e as plantas dos seus pés como a planta do pé de <span style=\"FONT-STYLE: italic\">uma</span> bezerra, e luziam como a cor de cobre polido."}, {"8": "E <span style=\"FONT-STYLE: italic\">tinham</span> mãos de homem debaixo das suas asas, aos quatro lados; e assim <span style=\"FONT-STYLE: italic\">todos</span> quatro tinham seus rostos e suas asas."}, {"9": "Uniam-se as suas asas uma à outra; não se viravam quando andavam, <span style=\"FONT-STYLE: italic\">e</span> cada qual andava continuamente em frente."}, {"10": "E a semelhança dos seus rostos era <span style=\"FONT-STYLE: italic\">como</span> o rosto de homem; e do lado direito todos os quatro tinham rosto de leão, e do lado esquerdo todos os quatro tinham rosto de boi; e também tinham rosto de águia todos os quatro."}, {"11": "Assim eram os seus rostos. As suas asas <span style=\"FONT-STYLE: italic\">estavam</span> estendidas por cima; cada qual tinha duas <span style=\"FONT-STYLE: italic\">asas</span> juntas uma a outra, e duas cobriam os corpos deles."}, {"12": "E cada qual andava para adiante de si; para onde o espírito havia de ir, iam; não se viravam quando andavam."}, {"13": "E, quanto à semelhança dos seres viventes, o seu aspecto <span style=\"FONT-STYLE: italic\">era</span> como ardentes brasas de fogo, com <span style=\"FONT-STYLE: italic\">uma</span> aparência de lâmpadas; o <span style=\"FONT-STYLE: italic\">fogo</span> subia e descia por entre os seres viventes, e o fogo resplandecia, e do fogo saíam relâmpagos;"}, {"14": "E os seres viventes corriam, e voltavam, à semelhança de um clarão de relâmpago."}, {"15": "E vi os seres viventes; e eis que havia uma roda sobre a terra junto aos seres viventes, uma para cada um dos quatro rostos."}, {"16": "O aspecto das rodas, e a obra delas, <span style=\"FONT-STYLE: italic\">era</span> como a cor de berilo; e as quatro tinham uma mesma semelhança; e o seu aspecto, e a sua obra, era como se estivera uma roda no meio de <span style=\"FONT-STYLE: italic\">outra</span> roda."}, {"17": "Andando elas, andavam pelos seus quatro lados; não se viravam quando andavam."}, {"18": "E os seus aros eram tão altos, que faziam medo; e estas quatro tinham as suas cambotas cheias de olhos ao redor."}, {"19": "E, andando os seres viventes, andavam as rodas ao lado deles; e, elevando-se os seres viventes da terra, elevavam-se <span style=\"FONT-STYLE: italic\">também</span> as rodas."}, {"20": "Para onde o espírito queria ir, eles iam; para onde o espírito tinha de ir; e as rodas se elevavam defronte deles, porque o espírito do ser vivente <span style=\"FONT-STYLE: italic\">estava</span> nas rodas."}, {"21": "Andando eles, andavam <span style=\"FONT-STYLE: italic\">elas</span> e, parando eles, paravam <span style=\"FONT-STYLE: italic\">elas</span> e, elevando-se eles da terra, elevavam-se <span style=\"FONT-STYLE: italic\">também</span> as rodas defronte deles; porque o espírito do ser vivente <span style=\"FONT-STYLE: italic\">estava</span> nas rodas."}, {"22": "E sobre as cabeças dos seres viventes <span style=\"FONT-STYLE: italic\">havia uma</span> semelhança de firmamento, com a aparência de cristal terrível, estendido por cima, sobre as suas cabeças."}, {"23": "E debaixo do firmamento <span style=\"FONT-STYLE: italic\">es</span><span style=\"FONT-STYLE: italic\">tavam</span> as suas asas direitas uma em direção à outra; cada um tinha duas, que lhe cobriam o corpo de um lado; e cada um tinha <span style=\"FONT-STYLE: italic\">outras</span> duas <span style=\"FONT-STYLE: italic\">asas, </span>que os cobriam do outro lado."}, {"24": "E, andando eles, ouvi o ruído das suas asas, como o ruído de muitas águas, como a voz do Onipotente, um tumulto como o estrépito de um exército; parando eles, abaixavam as suas asas."}, {"25": "E ouviu-se uma voz vinda do firmamento, que <span style=\"FONT-STYLE: italic\">estava </span>por cima das suas cabeças; parando eles, abaixavam as suas asas."}, {"26": "E por cima do firmamento, que <span style=\"FONT-STYLE: italic\">estava</span> por cima das suas cabeças, <span style=\"FONT-STYLE: italic\">havia algo</span> semelhante a um trono que parecia de pedra de safira; e sobre esta espécie de trono havia uma figura semelhante à de um homem, na parte de cima, sobre ele."}, {"27": "E vi-<span style=\"FONT-STYLE: italic\">a</span> como a cor de âmbar, como a aparência do fogo pelo interior dele ao redor, desde o aspecto dos seus lombos, e daí para cima; e, desde o aspecto dos seus lombos e daí para baixo, vi como a semelhança de fogo, e um resplendor ao redor dele."}, {"28": "Como o aspecto do arco que aparece na nuvem no dia da chuva, assim era o aspecto do resplendor em redor. Este era o aspecto da semelhança da glória do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e, vendo isto, caí sobre o meu rosto, e ouvi a voz de quem falava."}]}