{"book": 46, "book_name": "Salmos", "chapter": 144, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Bendito </span><span style=\"FONT-STYLE: italic\">seja</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, minha rocha, que ensina as minhas mãos para a peleja e os meus dedos para a guerra;"}, {"2": "Benignidade minha e fortaleza minha; alto retiro meu e meu libertador <span style=\"FONT-STYLE: italic\">és tu;</span> escudo meu, em quem eu confio, e que me sujeita o meu povo."}, {"3": "<span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que <span style=\"FONT-STYLE: italic\">é</span> o homem, para que o conheças, <span style=\"FONT-STYLE: italic\">e</span> o filho do homem, para que o estimes?"}, {"4": "O homem é semelhante à vaidade; os seus dias <span style=\"FONT-STYLE: italic\">são</span> como a sombra que passa."}, {"5": "Abaixa, ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, os teus céus, e desce; toca os montes, e fumegarão."}, {"6": "Vibra os teus raios e dissipa-os; envia as tuas flechas, e desbarata-os."}, {"7": "Estende as tuas mãos desde o alto; livra-me, e arrebata-me das muitas águas <span style=\"FONT-STYLE: italic\">e</span> das mãos dos filhos estranhos,"}, {"8": "Cuja boca fala vaidade, e a sua mão direita é a destra de falsidade."}, {"9": "A <span style=\"FONT-STYLE: italic\">ti,</span> ó Deus, cantarei <span style=\"FONT-STYLE: italic\">um</span> cântico novo; com o saltério e instrumento de dez cordas te cantarei louvores;"}, {"10": "A <span style=\"FONT-STYLE: italic\">ti,</span> que dás a salvação aos reis, e que livras a Davi, teu servo, da espada maligna."}, {"11": "Livra-me, e tira-me das mãos dos filhos estranhos, cuja boca fala vaidade, e a sua mão direita é a destra de iniquidade,"}, {"12": "Para que nossos filhos <span style=\"FONT-STYLE: italic\">sejam</span> como plantas crescidas na sua mocidade; <span style=\"FONT-STYLE: italic\">para que</span> as nossas filhas <span style=\"FONT-STYLE: italic\">sejam</span> como pedras de esquina lavradas à moda de palácio;"}, {"13": "<span style=\"FONT-STYLE: italic\">Para que</span> as nossas despensas se encham de todo provimento; <span style=\"FONT-STYLE: italic\">para que</span> os nossos rebanhos produzam a milhares e a dezenas de milhares nas nossas ruas."}, {"14": "<span style=\"FONT-STYLE: italic\">Para que</span> os nossos bois <span style=\"FONT-STYLE: italic\">sejam</span> fortes para o trabalho; <span style=\"FONT-STYLE: italic\">para que</span> não <span style=\"FONT-STYLE: italic\">haja nem</span> assaltos, nem saídas, nem gritos nas nossas ruas."}, {"15": "Bem-aventurado o povo ao qual assim <span style=\"FONT-STYLE: italic\">acontece;</span> bem-aventurado <span style=\"FONT-STYLE: italic\">é</span> o povo cujo Deus <span style=\"FONT-STYLE: italic\">é</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}]}