{"book": 46, "book_name": "Salmos", "chapter": 40, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Esperei </span>com paciência no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e ele se inclinou para mim, e ouviu o meu clamor."}, {"2": "Tirou-me de um lago horrível, de um charco de lodo, pôs os meus pés sobre uma rocha, firmou os meus passos."}, {"3": "E pôs um novo cântico na minha boca, um hino ao nosso Deus; muitos <span style=\"FONT-STYLE: italic\">o</span> verão, e temerão, e confiarão no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"4": "Bem-aventurado o homem que põe no <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a sua confiança, e que não respeita os soberbos nem os que se desviam para a mentira."}, {"5": "Muitas são, <span style=\"FONT-VARIANT: small-caps\">Senhor</span> meu Deus, as maravilhas <span style=\"FONT-STYLE: italic\">que</span> tens operado para conosco, e os teus pensamentos não se podem contar diante de ti; <span style=\"FONT-STYLE: italic\">se</span> eu <span style=\"FONT-STYLE: italic\">os</span> quisera anunciar, e deles falar, são mais do que se podem contar."}, {"6": "Sacrifício e oferta não quiseste; os meus ouvidos abriste; holocausto e expiação pelo pecado não reclamaste."}, {"7": "Então disse: Eis aqui venho; no rolo do livro de mim <span style=\"FONT-STYLE: italic\">está</span> escrito."}, {"8": "Deleito-me em fazer a tua vontade, ó Deus meu; sim, a tua lei <span style=\"FONT-STYLE: italic\">está</span> dentro do meu coração."}, {"9": "Preguei a justiça na grande congregação; eis que não retive os meus lábios, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, tu o sabes."}, {"10": "Não escondi a tua justiça dentro do meu coração; apregoei a tua fidelidade e a tua salvação. Não escondi da grande congregação a tua benignidade e a tua verdade."}, {"11": "Não retires de mim, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, as tuas misericórdias; guardem-me continuamente a tua benignidade e a tua verdade."}, {"12": "Porque males sem número me têm rodeado; as minhas iniquidades me prenderam de modo que não posso olhar para cima. São mais numerosas do que os cabelos da minha cabeça; assim desfalece o meu coração."}, {"13": "Digna-te, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, livrar-me: <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, apressa-te em meu auxílio."}, {"14": "Sejam à uma confundidos e envergonhados os que buscam a minha vida para destruí-la; tornem atrás e confundam-se os que me querem mal."}, {"15": "Desolados sejam em pago da sua afronta os que me dizem: Ah! Ah!"}, {"16": "Folguem e alegrem-se em ti os que te buscam; digam constantemente os que amam a tua salvação: Magnificado seja o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"17": "Mas eu<span style=\"FONT-STYLE: italic\"> sou</span> pobre e necessitado; contudo o Senhor cuida de mim. Tu és o meu auxílio e o meu libertador; não te detenhas, ó meu Deus."}]}