{"book": 50, "book_name": "Isaías", "chapter": 19, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Peso </span>do Egito. Eis que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vem cavalgando numa nuvem ligeira, e entrará no Egito; e os ídolos do Egito estremecerão diante dele, e o coração dos egípcios se derreterá no meio deles."}, {"2": "Porque farei com que os egípcios, se levantem contra os egípcios, e cada um pelejará contra o seu irmão, e cada um contra o seu próximo, cidade contra cidade, reino contra reino."}, {"3": "E o espírito do Egito se esvaecerá no seu interior, e destruirei o seu conselho; e eles consultarão aos <span style=\"FONT-STYLE: italic\">seus</span> ídolos, e encantadores, e aqueles que têm espíritos familiares e feiticeiros."}, {"4": "E entregarei os egípcios nas mãos de um senhor cruel, e um rei rigoroso os dominará, diz o Senhor, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos."}, {"5": "E secarão as águas do mar, e o rio se esgotará e ressequirá."}, {"6": "Também os rios exalarão mau cheiro e se esgotarão e secarão os canais do Egito; as canas e os juncos murcharão."}, {"7": "A relva junto ao rio, junto às ribanceiras dos rios, e tudo o que foi semeado junto ao rio, secará, será arrancado e não subsistirá."}, {"8": "E os pescadores gemerão, e suspirarão todos os que lançam anzol ao rio, e os que estendem rede sobre as águas desfalecerão."}, {"9": "E envergonhar-se-ão os que trabalham em linho fino, e os que tecem pano branco."}, {"10": "E os seus fundamentos serão despedaçados, e todos os que trabalham por salário ficarão com tristeza de alma."}, {"11": "Na verdade <span style=\"FONT-STYLE: italic\">são </span>loucos os príncipes de Zoã; o conselho dos sábios conselheiros de Faraó se embruteceu; como, pois, a Faraó direis: <span style=\"FONT-STYLE: italic\">Sou </span>filho de sábios, filho de antigos reis?"}, {"12": "Onde <span style=\"FONT-STYLE: italic\">estão </span>agora os teus sábios? Notifiquem-te agora, ou informem-te sobre o que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos determinou contra o Egito."}, {"13": "Loucos tornaram-se os príncipes de Zoã, enganados estão os príncipes de Nofe; eles fizeram errar o Egito, aqueles que são a pedra de esquina das suas tribos."}, {"14": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> derramou no meio dele <span style=\"FONT-STYLE: italic\">um </span>perverso espírito; e eles fizeram errar o Egito em toda a sua obra, como o bêbado <span style=\"FONT-STYLE: italic\">quando se </span>revolve no seu vômito."}, {"15": "E não aproveitará ao Egito obra <span style=\"FONT-STYLE: italic\">alguma</span> que possa fazer a cabeça, a cauda, o ramo, ou o junco."}, {"16": "Naquele tempo os egípcios serão como mulheres, e tremerão e temerão por causa do movimento da mão do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, que há de levantar-se contra eles."}, {"17": "E a terra de Judá será <span style=\"FONT-STYLE: italic\">um </span>espanto para o Egito; todo aquele a quem isso se anunciar se assombrará, por causa do propósito do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, que determinou contra eles."}, {"18": "Naquele tempo haverá cinco cidades na terra do Egito que falarão a língua de Canaã e farão juramento ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos; e uma se chamará: Cidade de destruição."}, {"19": "Naquele tempo o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> terá <span style=\"FONT-STYLE: italic\">um </span>altar no meio da terra do Egito, e uma coluna se erigirá ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, junto da sua fronteira."}, {"20": "E servirá de sinal e de testemunho ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos na terra do Egito, porque ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> clamarão por causa dos opressores, e ele lhes enviará <span style=\"FONT-STYLE: italic\">um </span>salvador e <span style=\"FONT-STYLE: italic\">um </span>protetor, que os livrará."}, {"21": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se dará a conhecer ao Egito, e os egípcios conhecerão ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> naquele dia, e o adorarão <span style=\"FONT-STYLE: italic\">com </span>sacrifícios e ofertas, e farão votos ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e <span style=\"FONT-STYLE: italic\">os </span>cumprirão."}, {"22": "E ferirá o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ao Egito, ferirá e o curará; e converter-se-ão ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e mover-se-á às suas orações, e os curará;"}, {"23": "Naquele dia haverá estrada do Egito até à Assíria, e os assírios virão ao Egito, e os egípcios irão à Assíria; e os egípcios servirão com os assírios."}, {"24": "Naquele dia Israel será o terceiro com os egípcios e os assírios, <span style=\"FONT-STYLE: italic\">uma </span>bênção no meio da terra."}, {"25": "Porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos os abençoará, dizendo: Bendito <span style=\"FONT-STYLE: italic\">seja </span>o Egito, meu povo, e a Assíria, obra de minhas mãos, e Israel, minha herança."}]}