{"book": 31, "book_name": "Números", "chapter": 2, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E falou</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor </span>a Moisés e a Arão, dizendo:"}, {"2": "Os filhos de Israel armarão as suas tendas, cada um debaixo da sua bandeira, segundo as insígnias da casa de seus pais; ao redor, defronte da tenda da congregação, armarão as <span style=\"FONT-STYLE: italic\">suas</span> tendas."}, {"3": "Os que armarem as <span style=\"FONT-STYLE: italic\">suas</span> tendas do lado do oriente, para o nascente, <span style=\"FONT-STYLE: italic\">serão os da</span> bandeira do exército de Judá, segundo os seus esquadrões, e Naassom, filho de Aminadabe, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Judá."}, {"4": "E o seu exército, os que <span style=\"FONT-STYLE: italic\">foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> setenta e quatro mil e seiscentos."}, {"5": "E junto a ele armará as suas tendas a tribo de Issacar; e Natanael, filho de Zuar, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Issacar."}, {"6": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> cinquenta e quatro mil e quatrocentos."}, {"7": "Depois a tribo de Zebulom; e Eliabe, filho de Helam, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Zebulom."}, {"8": "E o seu exército, os que <span style=\"FONT-STYLE: italic\">foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> cinquenta e sete mil e quatrocentos."}, {"9": "Todos os que <span style=\"FONT-STYLE: italic\">foram</span> contados do exército de Judá, cento e oitenta e seis mil e quatrocentos, segundo os seus esquadrões, <span style=\"FONT-STYLE: italic\">estes</span> marcharão primeiro."}, {"10": "A bandeira do exército de Rúben, segundo os seus esquadrões, <span style=\"FONT-STYLE: italic\">estará</span> para o lado do sul; e Elizur, filho de Sedeur, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Rúben,"}, {"11": "E o seu exército, os que <span style=\"FONT-STYLE: italic\">foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> quarenta e seis mil e quinhentos."}, {"12": "E junto a ele armará as <span style=\"FONT-STYLE: italic\">suas</span> tendas a tribo de Simeão; e Selumiel, filho de Zurisadai, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Simeão."}, {"13": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> cinquenta e nove mil e trezentos."}, {"14": "Depois a tribo de Gade; e Eliasafe, filho de Reuel, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Gade."}, {"15": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> quarenta e cinco mil e seiscentos e cinquenta."}, {"16": "Todos os que foram contados no exército de Rúben <span style=\"FONT-STYLE: italic\">foram</span> cento e cinquenta e um mil e quatrocentos e cinquenta, segundo os seus esquadrões; e <span style=\"FONT-STYLE: italic\">estes</span> marcharão em segundo lugar."}, {"17": "Então partirá a tenda da congregação <span style=\"FONT-STYLE: italic\">com</span> o exército dos levitas no meio dos exércitos; como armaram as <span style=\"FONT-STYLE: italic\">suas</span> tendas, assim marcharão, cada um no seu lugar, segundo as suas bandeiras."}, {"18": "A bandeira do exército de Efraim segundo os seus esquadrões, <span style=\"FONT-STYLE: italic\">estará</span> para o lado do ocidente; e Elisama, filho de Amiúde, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Efraim."}, {"19": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> quarenta mil e quinhentos."}, {"20": "E junto a ele estará a tribo de Manassés; e Gamaliel, filho de Pedazur, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Manassés."}, {"21": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> trinta e dois mil e duzentos."}, {"22": "Depois a tribo de Benjamim; e Abidã, filho de Gideoni, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Benjamim,"}, {"23": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> trinta e cinco mil e quatrocentos."}, {"24": "Todos os <span style=\"FONT-STYLE: italic\">que foram</span> contados no exército de Efraim <span style=\"FONT-STYLE: italic\">foram</span> cento e oito mil e cem, segundo os seus esquadrões; e <span style=\"FONT-STYLE: italic\">estes</span> marcharão em terceiro lugar."}, {"25": "A bandeira do exército de Dã <span style=\"FONT-STYLE: italic\">estará</span> para o norte, segundo os seus esquadrões; e Aieser, filho de Amisadai, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Dã."}, {"26": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> sessenta e dois mil e setecentos."}, {"27": "E junto a ele armará as <span style=\"FONT-STYLE: italic\">suas</span> tendas a tribo de Aser; e Pagiel, filho de Ocrã, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Aser."}, {"28": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> quarenta e um mil e quinhentos."}, {"29": "Depois a tribo de Naftali; e Aira, filho de Enã, <span style=\"FONT-STYLE: italic\">será</span> príncipe dos filhos de Naftali."}, {"30": "E o seu exército, os <span style=\"FONT-STYLE: italic\">que foram</span> contados deles, <span style=\"FONT-STYLE: italic\">era de</span> cinquenta e três mil e quatrocentos."}, {"31": "Todos os <span style=\"FONT-STYLE: italic\">que foram</span> contados no exército de Dã <span style=\"FONT-STYLE: italic\">foram</span> cento e cinquenta e sete mil e seiscentos; <span style=\"FONT-STYLE: italic\">estes</span> marcharão em último lugar, segundo as suas bandeiras."}, {"32": "Estes <span style=\"FONT-STYLE: italic\">são</span> os <span style=\"FONT-STYLE: italic\">que foram</span> contados dos filhos de Israel, segundo a casa de seus pais; todos os <span style=\"FONT-STYLE: italic\">que foram</span> contados dos exércitos pelos seus esquadrões <span style=\"FONT-STYLE: italic\">foram</span> seiscentos e três mil e quinhentos e cinquenta."}, {"33": "Mas os levitas não foram contados entre os filhos de Israel, como o <span style=\"FONT-VARIANT: small-caps\">Senhor </span>ordenara a Moisés."}, {"34": "E os filhos de Israel fizeram conforme a tudo o que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ordenara a Moisés; assim armaram o arraial segundo as suas bandeiras, e assim marcharam, cada qual segundo as suas gerações, segundo a casa de seus pais."}]}