{"book": 30, "book_name": "Levítico", "chapter": 9, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E aconteceu</span>, ao dia oitavo, <span style=\"FONT-STYLE: italic\">que </span>Moisés chamou a Arão e seus filhos, e os anciãos de Israel,"}, {"2": "E disse a Arão: Toma um bezerro, para <span style=\"FONT-STYLE: italic\">expiação do</span> pecado, e um carneiro para holocausto, sem defeito; e traze-<span style=\"FONT-STYLE: italic\">os </span>perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"3": "Depois falarás aos filhos de Israel, dizendo: Tomai um bode para <span style=\"FONT-STYLE: italic\">expiação do </span>pecado, e um bezerro, e um cordeiro de um ano, sem defeito, para holocausto;"}, {"4": "Também um boi e um carneiro por <span style=\"FONT-STYLE: italic\">sacrifício </span>pacífico, para sacrificar perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e oferta de alimentos, amassada com azeite; porquanto hoje o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vos aparecerá."}, {"5": "Então trouxeram o que ordenara Moisés, diante da tenda da congregação, e chegou-se toda a congregação e se pôs perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"6": "E disse Moisés: Esta <span style=\"FONT-STYLE: italic\">é</span> a coisa que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ordenou que fizésseis; e a glória do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vos aparecerá."}, {"7": "E disse Moisés a Arão: Chega-te ao altar, e faze a tua expiação de pecado e o teu holocausto; e faze expiação por ti e pelo povo; depois faze a oferta do povo, e faze expiação por eles, como ordenou o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"8": "Então Arão se chegou ao altar, e degolou o bezerro da expiação que <span style=\"FONT-STYLE: italic\">era </span>por si mesmo."}, {"9": "E os filhos de Arão trouxeram-lhe o sangue, e molhou o seu dedo no sangue, e <span style=\"FONT-STYLE: italic\">o </span>pôs sobre as pontas do altar; e o <span style=\"FONT-STYLE: italic\">restante do</span> sangue derramou à base do altar."}, {"10": "Mas a gordura, e os rins, e o redenho do fígado de expiação do pecado, queimou sobre o altar, como o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ordenara a Moisés."}, {"11": "Porém a carne e o couro queimou com fogo fora do arraial."}, {"12": "Depois degolou o holocausto, e os filhos de Arão lhe entregaram o sangue, e aspergiu-o sobre o altar em redor."}, {"13": "Também lhe entregaram o holocausto nos seus pedaços, com a cabeça; e queimou-o sobre o altar."}, {"14": "E lavou a fressura e as pernas, e as queimou sobre o holocausto no altar."}, {"15": "Depois fez chegar a oferta do povo, e tomou o bode da expiação do pecado, que <span style=\"FONT-STYLE: italic\">era </span>pelo povo, e o degolou, e o preparou por expiação do pecado, como o primeiro."}, {"16": "Fez também chegar o holocausto, e ofereceu-o segundo o rito."}, {"17": "E fez chegar a oferta de alimentos, e a sua mão encheu dela, e queimou-a sobre o altar, além do holocausto da manhã."}, {"18": "Depois degolou o boi e o carneiro em sacrifício pacífico, que <span style=\"FONT-STYLE: italic\">era </span>pelo povo; e os filhos de Arão entregaram-lhe o sangue, que aspergiu sobre o altar em redor."}, {"19": "Como também a gordura do boi e do carneiro, a cauda, e o que cobre <span style=\"FONT-STYLE: italic\">a fressura, </span>e os rins, e o redenho do fígado."}, {"20": "E puseram a gordura sobre os peitos, e queimou a gordura sobre o altar;"}, {"21": "Mas os peitos e a espádua direita Arão ofereceu <span style=\"FONT-STYLE: italic\">por oferta </span>movida perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, como Moisés tinha ordenado."}, {"22": "Depois Arão levantou as suas mãos ao povo e o abençoou; e desceu, havendo feito a expiação do pecado, e o holocausto, e a oferta pacífica."}, {"23": "Então entraram Moisés e Arão na tenda da congregação; depois saíram, e abençoaram ao povo; e a glória do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> apareceu a todo o povo."}, {"24": "Porque o fogo saiu de diante do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e consumiu o holocausto e a gordura, sobre o altar; o que vendo todo o povo, jubilaram e caíram sobre as suas faces."}]}