{"book": 60, "book_name": "Miqueias", "chapter": 3, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E disse</span> eu: Ouvi, peço-vos, ó chefes de Jacó, e vós, príncipes da casa de Israel; não <span style=\"FONT-STYLE: italic\">é</span> a vós <span style=\"FONT-STYLE: italic\">que pertence</span> saber o juízo?"}, {"2": "A vós que odiais o bem, e amais o mal, que arrancais a pele de cima deles, e a carne de cima dos seus ossos;"}, {"3": "E que comeis a carne do meu povo, e lhes arrancais a pele, e lhes esmiuçais os ossos, e os repartis como para a panela e como carne dentro do caldeirão."}, {"4": "Então clamarão ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, mas não os ouvirá; antes esconderá deles a sua face naquele tempo, visto que eles fizeram mal nas suas obras."}, {"5": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> acerca dos profetas que fazem errar o meu povo, que mordem com os seus dentes, e clamam paz; mas contra aquele que nada lhes dá na boca preparam guerra."}, {"6": "Portanto, se vos fará noite sem visão, e tereis trevas sem adivinhação, e pôr-se-á o sol sobre os profetas, e o dia sobre eles se enegrecerá."}, {"7": "E os videntes se envergonharão, e os adivinhadores se confundirão; sim, todos eles cobrirão os seus lábios, porque não <span style=\"FONT-STYLE: italic\">haverá</span> resposta de Deus."}, {"8": "Mas eu estou cheio do poder do Espírito do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e de juízo e de força, para anunciar a Jacó a sua transgressão e a Israel o seu pecado."}, {"9": "Ouvi agora isto, vós, chefes da casa de Jacó, e príncipes da casa de Israel, que abominais o juízo e perverteis tudo o que é direito,"}, {"10": "Edificando a Sião com sangue, e a Jerusalém com iniquidade."}, {"11": "Os seus chefes dão as sentenças por suborno, e os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro; e ainda se encostam ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo: Não <span style=\"FONT-STYLE: italic\">está</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> no meio de nós? Nenhum mal nos sobrevirá."}, {"12": "Portanto, por causa de vós, Sião será lavrada <span style=\"FONT-STYLE: italic\">como</span> um campo, e Jerusalém se tornará em montões de pedras, e o monte desta casa <span style=\"FONT-STYLE: italic\">como </span>os altos de um bosque."}]}