{"book": 37, "book_name": "II Samuel", "chapter": 24, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E a ira</span> do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se tornou a acender contra Israel; e incitou a Davi contra eles, dizendo: Vai, numera a Israel e a Judá."}, {"2": "Disse, pois, o rei a Joabe, capitão do exército, o qual <span style=\"FONT-STYLE: italic\">tinha </span>consigo: Agora percorre todas as tribos de Israel, desde Dã até Berseba, e numera o povo, para que eu saiba o número do povo."}, {"3": "Então disse Joabe ao rei: Ora, multiplique o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus a este povo cem vezes tanto quanto <span style=\"FONT-STYLE: italic\">agora </span>é, e os olhos do rei meu senhor o vejam; mas, por que deseja o rei meu senhor este negócio?"}, {"4": "Porém a palavra do rei prevaleceu contra Joabe, e contra os capitães do exército; Joabe, pois, saiu com os capitães do exército da presença do rei, para numerar o povo de Israel."}, {"5": "E passaram o Jordão; e acamparam-se em Aroer, à direita da cidade que <span style=\"FONT-STYLE: italic\">está </span>no meio do ribeiro de Gade, junto a Jazer."}, {"6": "E foram a Gileade, e à terra baixa de Hodsi; também foram até Dã-Jaã, e ao redor de Sidom."}, {"7": "E foram à fortaleza de Tiro, e a todas as cidades dos heveus e dos cananeus; e saíram para o lado do sul de Judá, a Berseba."}, {"8": "Assim percorreram toda a terra; e ao cabo de nove meses e vinte dias voltaram a Jerusalém."}, {"9": "E Joabe deu ao rei a soma do número do povo contado; e havia em Israel oitocentos mil homens de guerra, que arrancavam da espada; e os homens de Judá <span style=\"FONT-STYLE: italic\">eram </span>quinhentos mil homens."}, {"10": "E pesou o coração de Davi, depois de haver numerado o povo; e disse Davi ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Muito pequei <span style=\"FONT-STYLE: italic\">no </span>que fiz; porém agora ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, peço-<span style=\"FONT-STYLE: italic\">te que </span>perdoes a iniquidade do teu servo; porque tenho procedido mui loucamente."}, {"11": "Levantando-se, pois, Davi pela manhã, veio a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ao profeta Gade, vidente de Davi, dizendo:"}, {"12": "Vai, e dize a Davi: Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Três coisas te ofereço; escolhe uma delas, para que ta faça."}, {"13": "Foi, pois, Gade a Davi, e fez-lho saber; e disse-lhe: <span style=\"FONT-STYLE: italic\">Queres </span>que sete anos de fome te venham à tua terra; ou que por três meses fujas de teus inimigos, e eles te persigam; ou que por três dias haja peste na tua terra? Delibera agora, e vê que resposta hei de dar ao que me enviou."}, {"14": "Então disse Davi a Gade: Estou em grande angústia; porém caiamos nas mãos do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, porque muitas <span style=\"FONT-STYLE: italic\">são </span>as suas misericórdias; mas nas mãos dos homens não caia <span style=\"FONT-STYLE: italic\">eu.</span>"}, {"15": "Então enviou o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a peste a Israel, desde a manhã até ao tempo determinado; e desde Dã até Berseba, morreram setenta mil homens do povo."}, {"16": "Estendendo, pois, o anjo a sua mão sobre Jerusalém, para a destruir, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se arrependeu daquele mal; e disse ao anjo que fazia a destruição entre o povo: Basta, agora retira a tua mão. E o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> estava junto à eira de Araúna, o jebuseu."}, {"17": "E, vendo Davi ao anjo que feria o povo, falou ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo: Eis que eu <span style=\"FONT-STYLE: italic\">sou o que</span> pequei, e eu <span style=\"FONT-STYLE: italic\">que </span>iniquamente procedi; porém estas ovelhas que fizeram? Seja, pois, a tua mão contra mim, e contra a casa de meu pai."}, {"18": "E Gade veio naquele mesmo dia a Davi, e disse-lhe: Sobe, levanta ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> um altar na eira de Araúna, o jebuseu."}, {"19": "Davi subiu conforme à palavra de Gade, como o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> lhe tinha ordenado."}, {"20": "E olhou Araúna, e viu que vinham para ele o rei e os seus servos; saiu, pois, Araúna e inclinou-se diante do rei com o rosto em terra."}, {"21": "E disse Araúna: Por que vem o rei meu senhor ao seu servo? E disse Davi: Para comprar de ti <span style=\"FONT-STYLE: italic\">esta </span>eira, a fim de edificar <span style=\"FONT-STYLE: italic\">nela </span>um altar ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, para que este castigo cesse de sobre o povo."}, {"22": "Então disse Araúna a Davi: Tome, e ofereça o rei meu senhor o que bem <span style=\"FONT-STYLE: italic\">parecer </span>aos seus olhos; eis aí bois para o holocausto, e os trilhos, e o aparelho dos bois para a lenha."}, {"23": "Tudo isto deu Araúna, <span style=\"FONT-STYLE: italic\">como </span><span style=\"FONT-STYLE: italic\">um</span> rei ao rei; disse mais Araúna ao rei: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus tome prazer em ti."}, {"24": "Porém o rei disse a Araúna: Não, mas por preço justo to comprarei, porque não oferecerei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> meu Deus holocaustos que não me custem nada. Assim Davi comprou a eira e os bois por cinquenta siclos de prata."}, {"25": "E edificou ali Davi ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> um altar, e ofereceu holocaustos, e ofertas pacíficas. Assim o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se aplacou para com a terra e cessou aquele castigo de sobre Israel."}]}