{"book": 65, "book_name": "Zacarias", "chapter": 3, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E ele</span> mostrou-me o sumo sacerdote Josué, o qual estava diante do anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e Satanás estava à sua mão direita, para se lhe opor."}, {"2": "Mas o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> disse a Satanás: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te repreenda, ó Satanás, sim, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que escolheu Jerusalém, te repreenda; não <span style=\"FONT-STYLE: italic\">é</span> este <span style=\"FONT-STYLE: italic\">um</span> tição tirado do fogo?"}, {"3": "Josué, vestido de vestes sujas, estava diante do anjo."}, {"4": "Então respondeu, aos que estavam diante dele, dizendo: Tirai-lhe estas vestes sujas. E a Josué disse: Eis que tenho feito com que passe de ti a tua iniquidade, e te vestirei de vestes finas."}, {"5": "E disse eu: Ponham-lhe uma mitra limpa sobre a sua cabeça. E puseram uma mitra limpa sobre a sua cabeça, e vestiram-no das roupas; e o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> estava em pé."}, {"6": "E o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> protestou a Josué, dizendo:"}, {"7": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos: Se andares nos meus caminhos, e se observares a minha ordenança, também tu julgarás a minha casa, e também guardarás os meus átrios, e te darei livre acesso entre os que estão <span style=\"FONT-STYLE: italic\">aqui</span>."}, {"8": "Ouve, pois, Josué, sumo sacerdote, tu e os teus companheiros que se assentam diante de ti, porque <span style=\"FONT-STYLE: italic\">são</span> homens portentosos; eis que eu farei vir o meu servo, o <span style=\"FONT-VARIANT: small-caps\">renovo</span>."}, {"9": "Porque eis aqui a pedra que pus diante de Josué; sobre esta pedra única <span style=\"FONT-STYLE: italic\">estão</span> sete olhos; eis que eu esculpirei a sua escultura, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, e tirarei a iniquidade desta terra num só dia."}, {"10": "Naquele dia, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, cada um de vós convidará o seu próximo para debaixo da videira e para debaixo da figueira."}]}