{"book": 51, "book_name": "Jeremias", "chapter": 5, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Dai </span>voltas às ruas de Jerusalém, e vede agora; e informai-vos, e buscai pelas suas praças, <span style=\"FONT-STYLE: italic\">a ver</span> se achais alguém, ou se há <span style=\"FONT-STYLE: italic\">ho</span><span style=\"FONT-STYLE: italic\">mem</span> que pratique a justiça ou busque a verdade; e eu lhe perdoarei."}, {"2": "E ainda que digam: Vive o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, decerto falsamente juram."}, {"3": "Ah <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">porventura</span> não <span style=\"FONT-STYLE: italic\">atentam</span> os teus olhos para a verdade? Feriste-os, e não lhes doeu; consumiste-os, e não quiseram receber a correção; endureceram as suas faces mais do que uma rocha; não quiseram voltar."}, {"4": "Eu, porém, disse: Deveras estes <span style=\"FONT-STYLE: italic\">são</span> pobres; são loucos, pois não sabem o caminho do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, nem o juízo do seu Deus."}, {"5": "Irei aos grandes, e falarei com eles; porque eles sabem o caminho do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, o juízo do seu Deus; mas estes juntamente quebraram o jugo, e romperam as ataduras."}, {"6": "Por isso um leão do bosque os feriu, um lobo dos desertos os assolará; um leopardo vigia contra as suas cidades; qualquer que sair delas será despedaçado; porque as suas transgressões se avolumam, multiplicaram-se as suas apostasias."}, {"7": "Como, vendo isto, te perdoaria? Teus filhos me deixam a mim e juram pelos que não <span style=\"FONT-STYLE: italic\">são </span>deuses; quando os fartei, então adulteraram, e em casa de meretrizes se ajuntaram em bandos."}, {"8": "<span style=\"FONT-STYLE: italic\">Como </span>cavalos bem fartos, levantam-se pela manhã, rinchando cada um à mulher do seu próximo."}, {"9": "Deixaria eu de castigar por estas coisas, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, ou não se vingaria a minha alma de <span style=\"FONT-STYLE: italic\">uma </span>nação como esta?"}, {"10": "Subi aos seus muros, e destruí-os (porém não façais uma destruição final); tirai os seus ramos, porque não <span style=\"FONT-STYLE: italic\">são </span>do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"11": "Porque aleivosissimamente se houveram contra mim a casa de Israel e a casa de Judá, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"12": "Negaram ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e disseram: Não é ele; nem mal nos sobrevirá, nem veremos espada nem fome."}, {"13": "E até os profetas serão como vento, porque a palavra não <span style=\"FONT-STYLE: italic\">está </span>com eles; assim se lhes sucederá."}, {"14": "Portanto assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus dos Exércitos: Porquanto disseste tal palavra, eis que converterei as minhas palavras na tua boca em fogo, e a este povo <span style=\"FONT-STYLE: italic\">em </span>lenha, eles serão consumidos."}, {"15": "Eis que trarei sobre vós uma nação de longe, ó casa de Israel, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; <span style=\"FONT-STYLE: italic\">é</span> uma nação robusta, <span style=\"FONT-STYLE: italic\">é</span> uma nação antiquíssima, uma nação cuja língua ignorarás, e não entenderás o que ela falar."}, {"16": "A sua aljava <span style=\"FONT-STYLE: italic\">é</span> como uma sepultura aberta; todos eles <span style=\"FONT-STYLE: italic\">são </span>poderosos."}, {"17": "E comerão a tua sega e o teu pão, <span style=\"FONT-STYLE: italic\">que </span>teus filhos e tuas filhas haviam de comer; comerão as tuas ovelhas e as tuas vacas; comerão a tua vide e a tua figueira; as tuas cidades fortificadas, em que confiavas, abatê-las-ão à espada."}, {"18": "Contudo, ainda naqueles dias, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, não farei de vós <span style=\"FONT-STYLE: italic\">uma </span>destruição final."}, {"19": "E sucederá que, quando disserdes: Por que nos fez o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nosso Deus todas estas coisas? Então lhes dirás: Como vós me deixastes, e servistes a deuses estranhos na vossa terra, assim servireis a estrangeiros, em terra <span style=\"FONT-STYLE: italic\">que </span>não <span style=\"FONT-STYLE: italic\">é</span> vossa."}, {"20": "Anunciai isto na casa de Jacó, e fazei-o ouvir em Judá, dizendo:"}, {"21": "Ouvi agora isto, ó povo insensato, e sem coração, que tendes olhos e não vedes, que tendes ouvidos e não ouvis."}, {"22": "<span style=\"FONT-STYLE: italic\">Porventura </span>não me temereis a mim? Diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; não temereis diante de mim, que pus a areia por limite ao mar, por ordenança eterna, que ele não traspassará? Ainda que se levantem as suas ondas, não prevalecerão; ainda que bramem, não a traspassarão."}, {"23": "Mas este povo <span style=\"FONT-STYLE: italic\">é</span> de coração rebelde e pertinaz: rebelaram-se e foram-se."}, {"24": "E não dizem no seu coração: Temamos agora ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nosso Deus, que dá chuva, a temporã e a tardia, ao seu tempo; <span style=\"FONT-STYLE: italic\">e </span>nos conserva as semanas determinadas da sega."}, {"25": "As vossas iniquidades desviam estas coisas, e os vossos pecados apartam de vós o bem."}, {"26": "Porque ímpios se acham entre o meu povo; andam espiando, como quem arma laços; põem armadilhas, <span style=\"FONT-STYLE: italic\">com que </span>prendem os homens."}, {"27": "Como uma gaiola <span style=\"FONT-STYLE: italic\">está </span>cheia de pássaros, assim as suas casas <span style=\"FONT-STYLE: italic\">estão </span>cheias de engano; por isso se engrandeceram, e enriqueceram;"}, {"28": "Engordam-se, estão nédios, e ultrapassam até os feitos dos malignos; não julgam a causa do órfão; todavia prosperam; nem julgam o direito dos necessitados."}, {"29": "<span style=\"FONT-STYLE: italic\">Porventura </span>não castigaria eu por causa destas coisas? Diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; não me vingaria eu de uma nação como esta?"}, {"30": "Coisa espantosa e horrenda se anda fazendo na terra."}, {"31": "Os profetas profetizam falsamente, e os sacerdotes dominam pelas mãos deles, e o meu povo assim o deseja; mas que fareis ao fim disto?"}]}