{"book": 41, "book_name": "II Crônicas", "chapter": 12, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Sucedeu </span>que, havendo Roboão confirmado o reino, e havendo-se fortalecido, deixou a lei do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e com ele todo o Israel."}, {"2": "E sucedeu que, no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém (porque tinham transgredido contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>)"}, {"3": "Com mil e duzentos carros e com sessenta mil cavaleiros; e era inumerável o povo que vinha com ele do Egito, de líbios, suquitas e etíopes."}, {"4": "E tomou as cidades fortificadas, que Judá tinha; e chegou até Jerusalém."}, {"5": "Então veio Semaías, o profeta, a Roboão e aos príncipes de Judá que se ajuntaram em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: <span style=\"FONT-STYLE: italic\">Vós</span> me deixastes a mim, por isso também eu vos deixei na mão de Sisaque."}, {"6": "Então se humilharam os príncipes de Israel, e o rei, e disseram: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">é</span> justo."}, {"7": "Vendo, pois, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> que se humilhavam, veio a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Semaías, dizendo: Humilharam-se, não os destruirei; antes em breve lhes darei algum socorro, para que o meu furor não se derrame sobre Jerusalém, por mão de Sisaque."}, {"8": "Porém serão seus servos; para que conheçam <span style=\"FONT-STYLE: italic\">a diferença da</span> minha servidão e da servidão dos reinos da terra."}, {"9": "Subiu, pois, Sisaque, rei do Egito, contra Jerusalém, e tomou os tesouros da casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e os tesouros da casa do rei; levou tudo; também tomou os escudos de ouro, que Salomão fizera."}, {"10": "E fez o rei Roboão em lugar deles escudos de cobre, e os entregou na mão dos chefes da guarda, que guardavam a porta da casa do rei."}, {"11": "E todas as vezes que o rei entrava na casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, vinham os da guarda, e os levavam; depois tornavam a pô-los na câmara da guarda."}, {"12": "E humilhando-se ele, a ira do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se desviou dele, para que não o destruísse de todo; porque em Judá ainda havia boas coisas."}, {"13": "Fortificou-se, pois, o rei Roboão em Jerusalém, e reinou; porque Roboão era da idade de quarenta e um anos, quando começou a reinar; e reinou dezessete anos em Jerusalém, a cidade que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> escolheu, dentre todas as tribos de Israel, para pôr ali o seu nome; e <span style=\"FONT-STYLE: italic\">era</span> o nome de sua mãe Naamá, amonita."}, {"14": "E fez o que era mau; porquanto não preparou o seu coração para buscar ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"15": "Os atos, pois, de Roboão, assim os primeiros, como os últimos, <span style=\"FONT-STYLE: italic\">porventura</span> não <span style=\"FONT-STYLE: italic\">estão</span> escritos nos livros de Semaías, o profeta, e de Ido, o vidente, na relação das genealogias? E <span style=\"FONT-STYLE: italic\">houve</span> guerras entre Roboão e Jeroboão em todos os <span style=\"FONT-STYLE: italic\">seus</span> dias."}, {"16": "E Roboão dormiu com seus pais, e foi sepultado na cidade de Davi; e Abias, seu filho, reinou em seu lugar."}]}