{"book": 51, "book_name": "Jeremias", "chapter": 2, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E veio</span> a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"2": "Vai, e clama aos ouvidos de Jerusalém, dizendo: Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Lembro-me de ti, da piedade da tua mocidade, e do amor do teu noivado, quando me seguias no deserto, numa terra que não se semeava."}, {"3": "<span style=\"FONT-STYLE: italic\">Então</span> Israel <span style=\"FONT-STYLE: italic\">era</span> santidade para o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e as primícias da sua novidade; todos os que o devoravam eram tidos por culpados; o mal vinha sobre eles, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"4": "Ouvi a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, ó casa de Jacó, e todas as famílias da casa de Israel;"}, {"5": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Que injustiça acharam vossos pais em mim, para se afastarem de mim, indo após a vaidade, e tornando-se levianos?"}, {"6": "E não disseram: Onde está o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que nos fez subir da terra do Egito, que nos guiou através do deserto, por uma terra árida, e de covas, por uma terra de sequidão e sombra de morte, por uma terra pela qual ninguém transitava, e na qual não morava homem algum?"}, {"7": "E eu vos introduzi numa terra fértil, para comerdes o seu fruto e o seu bem; mas <span style=\"FONT-STYLE: italic\">quando nela</span> entrastes contaminastes a minha terra, e da minha herança fizestes uma abominação."}, {"8": "Os sacerdotes não disseram: Onde <span style=\"FONT-STYLE: italic\">está</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>? E os que tratavam da lei não me conheciam, e os pastores prevaricavam contra mim, e os profetas profetizavam por Baal, e andaram após <span style=\"FONT-STYLE: italic\">o que é</span> de nenhum proveito."}, {"9": "Portanto ainda contenderei convosco, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e até com os filhos de vossos filhos contenderei."}, {"10": "Pois, passai às ilhas de Quitim, e vede; e enviai a Quedar, e atentai bem, e vede se jamais sucedeu coisa semelhante."}, {"11": "Houve <span style=\"FONT-STYLE: italic\">alguma</span> nação que trocasse os <span style=\"FONT-STYLE: italic\">seus</span> deuses, ainda que não fossem deuses? Todavia o meu povo trocou a sua glória por aquilo que é de nenhum proveito."}, {"12": "Espantai-vos disto, ó céus, e horrorizai-vos! Ficai verdadeiramente desolados, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"13": "Porque o meu povo fez duas maldades: a mim me deixaram, o manancial de águas vivas, e cavaram cisternas, cisternas rotas, que não retêm águas."}, {"14": "Acaso <span style=\"FONT-STYLE: italic\">é</span> Israel um servo? É ele um <span style=\"FONT-STYLE: italic\">escravo</span> nascido em casa? Por que, <span style=\"FONT-STYLE: italic\">pois,</span> veio <span style=\"FONT-STYLE: italic\">a ser</span> presa?"}, {"15": "Os filhos de leão rugiram sobre ele, levantaram a sua voz; e fizeram da sua terra uma desolação; as suas cidades se queimaram, <span style=\"FONT-STYLE: italic\">e</span> ninguém habita <span style=\"FONT-STYLE: italic\">nelas</span>."}, {"16": "Até os filhos de Nofe e de Tafnes te quebraram o alto da cabeça."}, {"17": "<span style=\"FONT-STYLE: italic\">Porventura</span> não fizeste isto a ti mesmo, deixando o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, no tempo em que ele te guiava pelo caminho?"}, {"18": "Agora, pois, que te importa a ti o caminho do Egito, para beberes as águas de Sior? E que te importa a ti o caminho da Assíria, para beberes as águas do rio?"}, {"19": "A tua malícia te castigará, e as tuas apostasias te repreenderão; sabe, pois, e vê, que mal e quão amargo é deixares ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, e não teres em ti o meu temor, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>dos Exércitos."}, {"20": "Quando eu <span style=\"FONT-STYLE: italic\">já</span> há muito quebrava o teu jugo, <span style=\"FONT-STYLE: italic\">e</span> rompia as tuas ataduras, dizias tu: Nunca <span style=\"FONT-STYLE: italic\">mais</span> transgredirei; contudo em todo o outeiro alto e debaixo de toda a árvore verde te andas encurvando <span style=\"FONT-STYLE: italic\">e</span> prostituindo-te ."}, {"21": "Eu mesmo te plantei como vide excelente, uma semente inteiramente fiel; como, pois, te tornaste para mim uma planta degenerada como vide estranha?"}, {"22": "Por isso, ainda que te laves com salitre, e amontoes sabão, a tua iniquidade está gravada diante de mim, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}, {"23": "Como dizes <span style=\"FONT-STYLE: italic\">logo:</span> Não estou contaminada nem andei após os baalins? Vê o teu caminho no vale, conhece o que fizeste; dromedária ligeira és, que anda torcendo os seus caminhos."}, {"24": "Jumenta montês, acostumada ao deserto, que, conforme o desejo da sua alma, sorve o vento, quem a deteria no seu cio? Todos os que a buscarem não se cansarão; no mês dela a acharão."}, {"25": "Evita que o teu pé ande descalço, e a tua garganta tenha sede. Mas tu dizes: Não há esperança; porque amo os estranhos, após eles andarei."}, {"26": "Como fica confundido o ladrão quando o apanham, assim se confundem os da casa de Israel; eles, os seus reis, os seus príncipes, e os seus sacerdotes, e os seus profetas,"}, {"27": "Que dizem ao pau: Tu <span style=\"FONT-STYLE: italic\">és</span> meu pai; e à pedra: Tu me geraste; porque me viraram as costas, e não o rosto; mas no tempo da sua angústia dirão: Levanta-te, e livra-nos."}, {"28": "Onde, pois, <span style=\"FONT-STYLE: italic\">estão</span> os teus deuses, que fizeste para ti? Que se levantem, se te podem livrar no tempo da tua angústia; porque os teus deuses, ó Judá, são tão numerosos <span style=\"FONT-STYLE: italic\">como</span> as tuas cidades."}, {"29": "Por que contendeis comigo? Todos vós transgredistes contra mim, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"30": "Em vão castiguei os vossos filhos; eles não aceitaram a correção; a vossa espada devorou os vossos profetas como um leão destruidor."}, {"31": "Oh geração! Considerai vós a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: <span style=\"FONT-STYLE: italic\">Porventura</span> tenho eu sido para Israel um deserto? Ou uma terra da mais espessa escuridão? Por que, <span style=\"FONT-STYLE: italic\">pois,</span> diz o meu povo: Temos determinado; não viremos mais a ti?"}, {"32": "<span style=\"FONT-STYLE: italic\">Porventura</span> esquece-se a virgem dos seus enfeites, <span style=\"FONT-STYLE: italic\">ou</span> a noiva dos seus adornos? Todavia o meu povo se esqueceu de mim por inumeráveis dias."}, {"33": "Por que ornamentas o teu caminho, para buscares o amor? Pois até às malignas ensinaste os teus caminhos."}, {"34": "Até nas orlas <span style=\"FONT-STYLE: italic\">dos</span> teus <span style=\"FONT-STYLE: italic\">vestidos</span> se achou o sangue das almas dos inocentes e necessitados; não cavei para achar, pois <span style=\"FONT-STYLE: italic\">se vê</span> em todas estas coisas."}, {"35": "<span style=\"FONT-STYLE: italic\">E</span> ainda dizes: Eu estou inocente; certamente a sua ira se desviou de mim. Eis que entrarei em juízo contigo, porquanto dizes: Não pequei."}, {"36": "Por que te desvias tanto, mudando o teu caminho? Também do Egito serás envergonhada, como foste envergonhada da Assíria."}, {"37": "Também daquele sairás com as mãos sobre a tua cabeça; porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> rejeitou a tua confiança, e não prosperarás com eles."}]}