{"book": 29, "book_name": "Êxodo", "chapter": 38, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Fez </span>também o altar do holocausto de madeira <span style=\"FONT-STYLE: italic\">de</span> acácia; de cinco côvados <span style=\"FONT-STYLE: italic\">era</span> o seu comprimento, e de cinco côvados a sua largura, era quadrado; e de três côvados a sua altura."}, {"2": "E fez-lhe as suas pontas nos seus quatro cantos; da mesma peça eram as suas pontas; e cobriu-o de cobre."}, {"3": "Fez também todos os utensílios do altar; os cinzeiros, e as pás, e as bacias, e os garfos, e os braseiros; todos esses pertences fez de cobre."}, {"4": "Fez também, para o altar, um crivo de cobre, em forma de rede, na sua cercadura em baixo, até ao meio do altar."}, {"5": "E fundiu quatro argolas para as quatro extremidades do crivo de cobre, para os lugares dos varais."}, {"6": "E fez os varais de madeira <span style=\"FONT-STYLE: italic\">de</span> acácia, e os cobriu de cobre."}, {"7": "E pôs os varais pelas argolas aos lados do altar, para com eles levar o altar; fê-lo oco e de tábuas."}, {"8": "Fez também a pia de cobre com a sua base de cobre, dos espelhos das <span style=\"FONT-STYLE: italic\">mulheres</span> que se reuniam, para servir à porta da tenda da congregação."}, {"9": "Fez também o pátio do lado meridional; as cortinas do pátio <span style=\"FONT-STYLE: italic\">eram</span> de linho fino torcido, de cem côvados."}, {"10": "As suas vinte colunas e as suas vinte bases <span style=\"FONT-STYLE: italic\">eram</span> de cobre; os colchetes destas colunas e as suas molduras <span style=\"FONT-STYLE: italic\">eram</span> de prata;"}, {"11": "E do lado norte <span style=\"FONT-STYLE: italic\">cortinas</span> de cem côvados; as suas vinte colunas e as suas vinte bases <span style=\"FONT-STYLE: italic\">eram</span> de cobre, os colchetes das colunas e as suas molduras <span style=\"FONT-STYLE: italic\">eram</span> de prata."}, {"12": "E do lado do ocidente cortinas de cinquenta côvados, as suas colunas dez, e as suas bases dez; os colchetes das colunas e as suas molduras <span style=\"FONT-STYLE: italic\">eram</span> de prata."}, {"13": "E do lado leste, ao oriente, <span style=\"FONT-STYLE: italic\">cortinas</span> de cinquenta côvados."}, {"14": "As cortinas de um lado <span style=\"FONT-STYLE: italic\">da porta eram</span> de quinze côvados; as suas colunas três e as suas bases três."}, {"15": "E do outro lado da porta do pátio, de ambos os lados, <span style=\"FONT-STYLE: italic\">eram</span> cortinas de quinze côvados; as suas colunas três e as suas bases três."}, {"16": "Todas as cortinas do pátio ao redor <span style=\"FONT-STYLE: italic\">eram</span> de linho fino torcido."}, {"17": "E as bases das colunas <span style=\"FONT-STYLE: italic\">eram</span> de cobre; os colchetes das colunas e as suas molduras <span style=\"FONT-STYLE: italic\">eram</span> de prata; e o revestimento dos seus capitéis era de prata; e todas as colunas do pátio <span style=\"FONT-STYLE: italic\">eram</span> cingidas de prata."}, {"18": "E a cobertura da porta do pátio <span style=\"FONT-STYLE: italic\">era</span> de obra de bordador, de azul, e de púrpura, e de carmesim, e de linho fino torcido; e o comprimento <span style=\"FONT-STYLE: italic\">era</span> de vinte côvados, e a altura, na largura, de cinco côvados, conforme as cortinas do pátio."}, {"19": "E as suas quatro colunas e as suas quatro bases <span style=\"FONT-STYLE: italic\">eram</span> de cobre, os seus colchetes de prata, e o revestimento dos seus capitéis, e as suas molduras, também de prata."}, {"20": "E todas as estacas do tabernáculo e do pátio ao redor <span style=\"FONT-STYLE: italic\">eram</span> de cobre."}, {"21": "Esta <span style=\"FONT-STYLE: italic\">é</span> a enumeração das coisas usadas no tabernáculo, o tabernáculo do testemunho, que por ordem de Moisés foram contadas <span style=\"FONT-STYLE: italic\">para</span> o ministério dos levitas, por intermédio de Itamar, filho de Arão, o sacerdote."}, {"22": "Fez, pois, Bezalel, o filho de Uri, filho de Hur, da tribo de Judá, tudo quanto o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> tinha ordenado a Moisés."}, {"23": "E com ele Aoliabe, filho de Aisamaque, da tribo de Dã, um mestre de obra, e engenhoso artífice, e bordador em azul, e em púrpura e em carmesim e em linho fino."}, {"24": "Todo o ouro gasto na obra, em toda a obra do santuário, a saber, o ouro da oferta, <span style=\"FONT-STYLE: italic\">foi</span> vinte e nove talentos e setecentos e trinta siclos, conforme ao siclo do santuário;"}, {"25": "E a prata dos arrolados da congregação <span style=\"FONT-STYLE: italic\">foi</span> cem talentos e mil e setecentos e setenta e cinco siclos, conforme o siclo do santuário;"}, {"26": "Um beca por cabeça, <span style=\"FONT-STYLE: italic\">isto é,</span> meio siclo, conforme o siclo do santuário; de todo aquele que passava aos arrolados, da idade de vinte anos para cima, <span style=\"FONT-STYLE: italic\">que foram</span> seiscentos e três mil e quinhentos e cinquenta."}, {"27": "E houve cem talentos de prata para fundir as bases do santuário e as bases do véu; para as cem bases cem talentos; um talento para cada base."}, {"28": "E dos mil e setecentos e setenta e cinco <span style=\"FONT-STYLE: italic\">siclos</span> fez os colchetes das colunas, e cobriu os seus capitéis, e os cingiu de molduras."}, {"29": "E o cobre da oferta <span style=\"FONT-STYLE: italic\">foi</span> setenta talentos e dois mil e quatrocentos siclos."}, {"30": "E dele fez as bases da porta da tenda da congregação e o altar de cobre, e o crivo de cobre e todos os utensílios do altar."}, {"31": "E as bases do pátio ao redor, e as bases da porta do pátio, e todas as estacas do tabernáculo e todas as estacas do pátio ao redor."}]}