{"book": 40, "book_name": "I Crônicas", "chapter": 22, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E disse</span> Davi: Esta <span style=\"FONT-STYLE: italic\">será </span>a casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus, e este <span style=\"FONT-STYLE: italic\">será </span>o altar do holocausto para Israel."}, {"2": "E deu ordem Davi que se ajuntassem os estrangeiros que <span style=\"FONT-STYLE: italic\">estavam </span>na terra de Israel; e ordenou cortadores de pedras, para que lavrassem pedras de cantaria, para edificar a casa de Deus."}, {"3": "E aparelhou Davi ferro em abundância, para os pregos das portas das entradas, e para as junturas; como também cobre em abundância, que não foi pesado;"}, {"4": "E madeira de cedro sem conta; porque os sidônios e tírios traziam a Davi madeira de cedro em abundância."}, {"5": "Porque dizia Davi: Salomão, meu filho, ainda <span style=\"FONT-STYLE: italic\">é</span> moço e tenro, e a casa que se há de edificar para o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">deve ser</span> magnífica em excelência, para nome e glória em todas as terras; eu, <span style=\"FONT-STYLE: italic\">pois, </span>agora lhe prepararei <span style=\"FONT-STYLE: italic\">materiais. </span>Assim preparou Davi <span style=\"FONT-STYLE: italic\">materiais </span>em abundância, antes da sua morte."}, {"6": "Então chamou a Salomão seu filho, e lhe ordenou que edificasse <span style=\"FONT-STYLE: italic\">uma </span>casa ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel."}, {"7": "E disse Davi a Salomão: Filho meu, quanto a mim, tive em meu coração o <span style=\"FONT-STYLE: italic\">propósito de </span>edificar uma casa ao nome do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> meu Deus."}, {"8": "Porém, veio a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo: Tu derramaste sangue em abundância, e fizeste grandes guerras; não edificarás casa ao meu nome; porquanto muito sangue tens derramado na terra, perante mim."}, {"9": "Eis que o filho que te nascer será homem de repouso; porque repouso lhe hei de dar de todos os seus inimigos ao redor; portanto, Salomão será o seu nome, e paz e descanso darei a Israel nos seus dias."}, {"10": "Ele edificará uma casa ao meu nome, e me será <span style=\"FONT-STYLE: italic\">por </span>filho, e eu lhe serei <span style=\"FONT-STYLE: italic\">por </span>pai, e confirmarei o trono de seu reino sobre Israel, para sempre."}, {"11": "Agora, pois, meu filho, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> seja contigo; e prospera, e edifica a casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, como ele disse de ti."}, {"12": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> te dê tão somente prudência e entendimento, e te instrua acerca de Israel; e isso para guardar a lei do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus."}, {"13": "Então prosperarás, se tiveres cuidado de cumprir os estatutos e os juízos, que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> mandou a Moisés acerca de Israel; esforça-te, e tem bom ânimo; não temas, nem tenhas pavor."}, {"14": "Eis que na minha aflição preparei para a casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> cem mil talentos de ouro, e um milhão de talentos de prata, e de cobre e de ferro que não se pesou, porque era em abundância; também madeira e pedras preparei, e tu suprirás o que faltar."}, {"15": "Também <span style=\"FONT-STYLE: italic\">tens </span>contigo obreiros em grande número, cortadores e artífices em <span style=\"FONT-STYLE: italic\">obra de </span>pedra e madeira; e toda a sorte de peritos em toda a espécie de obra."}, {"16": "Do ouro, da prata, e do cobre, e do ferro não <span style=\"FONT-STYLE: italic\">há</span> conta. Levanta-te, <span style=\"FONT-STYLE: italic\">pois, </span>e faze <span style=\"FONT-STYLE: italic\">a obra, </span>e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> seja contigo."}, {"17": "E Davi deu ordem a todos os príncipes de Israel que ajudassem a Salomão, seu filho, <span style=\"FONT-STYLE: italic\">dizendo:</span>"}, {"18": "<span style=\"FONT-STYLE: italic\">Porventura </span>não <span style=\"FONT-STYLE: italic\">está</span> convosco o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus, e <span style=\"FONT-STYLE: italic\">não</span> vos deu repouso ao redor? Porque entregou na minha mão os moradores da terra; e a terra foi sujeita perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> e perante o seu povo."}, {"19": "Disponde, pois, agora o vosso coração e a vossa alma para buscardes ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus; e levantai-vos, e edificai o santuário do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus, para que a arca da aliança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e os vasos sagrados de Deus se tragam a esta casa, que se há de edificar ao nome do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}]}