{"book": 33, "book_name": "Josué", "chapter": 22, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>Josué chamou os rubenitas, e os gaditas, e a meia tribo de Manassés."}, {"2": "E disse-lhes: Tudo quanto Moisés, o servo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, vos ordenou, guardastes; e à minha voz obedecestes em tudo quanto vos ordenei."}, {"3": "A vossos irmãos por todo este tempo, até ao <span style=\"FONT-STYLE: italic\">dia</span> de hoje, não desamparastes; antes tivestes cuidado de guardar o mandamento do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus."}, {"4": "Agora o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus deu repouso a vossos irmãos, como lhes tinha prometido; voltai-vos, pois, agora, e ide-vos às vossas tendas, à terra da vossa possessão, que Moisés, o servo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, vos deu além do Jordão."}, {"5": "Tão somente tende cuidado de guardar com diligência o mandamento e a lei que Moisés, o servo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, vos mandou: que ameis ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> vosso Deus, e andeis em todos os seus caminhos, e guardeis os seus mandamentos, e vos achegueis a ele, e o sirvais com todo o vosso coração, e com toda a vossa alma."}, {"6": "Assim Josué os abençoou, e despediu-os; e foram-se às suas tendas."}, {"7": "Ora, Moisés dera <span style=\"FONT-STYLE: italic\">herança</span> em Basã à meia tribo de Manassés, porém à outra metade Josué deu <span style=\"FONT-STYLE: italic\">herança</span> entre seus irmãos aquém do Jordão para o ocidente; e enviando-os Josué também às suas tendas os abençoou;"}, {"8": "E falou-lhes, dizendo: Voltai-vos às vossas tendas com grandes riquezas, e com muitíssimo gado, com prata, e com ouro, e com metal, e com ferro, e com muitíssimas roupas; e com vossos irmãos reparti o despojo dos vossos inimigos."}, {"9": "Assim os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés voltaram, e separaram-se dos filhos de Israel, de Siló, que <span style=\"FONT-STYLE: italic\">está</span> na terra de Canaã, para irem à terra de Gileade, à terra da sua possessão, de que foram feitos possuidores, conforme a ordem do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> pelo ministério de Moisés."}, {"10": "E, chegando eles aos limites do Jordão, ainda na terra de Canaã, ali os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés edificaram <span style=\"FONT-STYLE: italic\">um </span>altar junto ao Jordão, <span style=\"FONT-STYLE: italic\">um</span> altar de grande aparência."}, {"11": "E ouviram os filhos de Israel dizer: Eis que os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés edificaram <span style=\"FONT-STYLE: italic\">um</span> altar diante da terra de Canaã, nos limites do Jordão, do lado dos filhos de Israel."}, {"12": "Ouvindo isso os filhos de Israel, reuniu-se toda a congregação dos filhos de Israel em Siló, para saírem em guerra contra eles."}, {"13": "E enviaram os filhos de Israel, aos filhos de Rúben, e aos filhos de Gade, e à meia tribo de Manassés, na terra de Gileade, a Fineias, filho de Eleazar, o sacerdote,"}, {"14": "E a dez príncipes com ele, de cada casa paterna um príncipe, de todas as tribos de Israel; e cada um <span style=\"FONT-STYLE: italic\">era</span> cabeça da casa de seus pais entre os milhares de Israel."}, {"15": "E, indo eles aos filhos de Rúben, e aos filhos de Gade, e à meia tribo de Manassés, à terra de Gileade, falaram-lhes, dizendo:"}, {"16": "Assim diz toda a congregação do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Que transgressão <span style=\"FONT-STYLE: italic\">é</span> esta, que cometestes contra o Deus de Israel, deixando hoje de seguir ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, edificando-vos um altar, para vos rebelardes contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>?"}, {"17": "<span style=\"FONT-STYLE: italic\">Foi</span><span style=\"FONT-STYLE: italic\">-</span>nos pouco a iniquidade de Peor, de que ainda até o <span style=\"FONT-STYLE: italic\">dia de </span>hoje não estamos purificados, mesmo que tenha havido castigo na congregação do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>,"}, {"18": "Para que hoje deixais de seguir o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>? Será <span style=\"FONT-STYLE: italic\">que</span> rebelando-vos hoje contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, amanhã ele se irará contra toda a congregação de Israel."}, {"19": "Se é, porém, que a terra da vossa herança <span style=\"FONT-STYLE: italic\">é</span> imunda, passai-vos para a terra da possessão do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, onde habita o tabernáculo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e tomai possessão entre nós; mas não vos rebeleis contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, nem <span style=\"FONT-STYLE: italic\">tampouco</span> vos rebeleis contra nós, edificando-vos <span style=\"FONT-STYLE: italic\">um</span> altar, além do altar do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nosso Deus."}, {"20": "Não cometeu Acã, filho de Zerá, transgressão no tocante ao anátema? Não veio ira sobre toda a congregação de Israel, de modo que aquele homem não morreu só, na sua iniquidade?"}, {"21": "Então responderam os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, e disseram aos cabeças dos milhares de Israel:"}, {"22": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus dos deuses, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus dos deuses, ele <span style=\"FONT-STYLE: italic\">o </span>sabe, e Israel <span style=\"FONT-STYLE: italic\">mesmo o </span>saberá. Se <span style=\"FONT-STYLE: italic\">foi</span> por rebeldia, ou por transgressão contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, hoje não nos preserve;"}, {"23": "Se nós edificamos um altar para nos desviarmos de seguir após o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, ou para sobre ele oferecer holocausto e oferta de alimentos, ou sobre ele apresentar oferta pacífica, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> mesmo de nós <span style=\"FONT-STYLE: italic\">o </span>requeira."}, {"24": "E, se antes o não fizemos por receio disto, dizendo: Amanhã vossos filhos virão a falar a nossos filhos, dizendo: Que tendes vós com o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel?"}, {"25": "Pois o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> pôs o Jordão por termo entre nós e vós, ó filhos de Rúben, e filhos de Gade; não tendes parte no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e <span style=\"FONT-STYLE: italic\">assim</span> bem poderiam vossos filhos fazer desistir a nossos filhos de temer ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"26": "Por isso dissemos: Preparemo-nos agora, e edifiquemos <span style=\"FONT-STYLE: italic\">um</span> altar, não para holocausto, nem para sacrifício,"}, {"27": "Mas para que, entre nós e vós, e entre as nossas gerações depois de nós, nos <span style=\"FONT-STYLE: italic\">seja</span> em testemunho, para podermos fazer o serviço do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> diante dele com os nossos holocaustos, e com os nossos sacrifícios, e com as nossas ofertas pacíficas; <span style=\"FONT-STYLE: italic\">para que</span> vossos filhos não digam amanhã a nossos filhos: Não tendes parte no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"28": "Por isso dissemos: Quando suceder que amanhã <span style=\"FONT-STYLE: italic\">assim</span> nos digam a nós e às nossas gerações, então diremos: Vede o modelo do altar do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> que fizeram nossos pais, não para holocausto nem para sacrifício, porém <span style=\"FONT-STYLE: italic\">para ser</span> testemunho entre nós e vós."}, {"29": "Nunca tal nos aconteça que nos rebelemos contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, ou que hoje nós deixemos de seguir o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, edificando altar para holocausto, oferta de alimentos ou sacrifício, fora do altar do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nosso Deus, que <span style=\"FONT-STYLE: italic\">está</span> perante o seu tabernáculo."}, {"30": "Ouvindo, pois, Fineias, o sacerdote, e os príncipes da congregação, e os cabeças dos milhares de Israel, que com eles <span style=\"FONT-STYLE: italic\">estavam,</span> as palavras que disseram os filhos de Rúben, e os filhos de Gade, e os filhos de Manassés, pareceu bem aos seus olhos."}, {"31": "E disse Fineias, filho de Eleazar, o sacerdote, aos filhos de Rúben, e aos filhos de Gade, e aos filhos de Manassés: Hoje sabemos que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">está</span> no meio de nós; porquanto não cometestes transgressão contra o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; agora livrastes os filhos de Israel da mão do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"32": "E Fineias filho de Eleazar, o sacerdote, com os príncipes, deixando os filhos de Rúben, e os filhos de Gade, voltaram da terra de Gileade à terra de Canaã, aos filhos de Israel, e trouxeram-lhes a resposta."}, {"33": "E pareceu a resposta boa aos olhos dos filhos de Israel, e os filhos de Israel louvaram a Deus; e não falaram <span style=\"FONT-STYLE: italic\">mais</span> em subir à guerra contra eles em exército, para destruírem a terra em que habitavam os filhos de Rúben e os filhos de Gade."}, {"34": "E os filhos de Rúben e os filhos de Gade deram ao altar o nome de Ede; para <span style=\"FONT-STYLE: italic\">que seja</span> testemunho entre nós que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">é</span> Deus."}]}