{"book": 51, "book_name": "Jeremias", "chapter": 33, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E veio</span> a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Jeremias, segunda vez, estando ele ainda encarcerado no pátio da guarda, dizendo:"}, {"2": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> que faz isto, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> que forma isto, para o estabelecer; o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">é</span> o seu nome."}, {"3": "Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes."}, {"4": "Porque assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, o Deus de Israel, acerca das casas desta cidade, e das casas dos reis de Judá, que foram derrubadas com os aríetes e à espada."}, {"5": "Eles entraram a pelejar contra os caldeus, mas <span style=\"FONT-STYLE: italic\">isso é</span> para os encher de cadáveres de homens, que feri na minha ira e no meu furor; porquanto escondi o meu rosto desta cidade, por causa de toda a sua maldade."}, {"6": "Eis que eu trarei a ela saúde e cura, e os sararei, e lhes manifestarei abundância de paz e de verdade."}, {"7": "E removerei o cativeiro de Judá e o cativeiro de Israel, e os edificarei como ao princípio."}, {"8": "E os purificarei de toda a sua maldade <span style=\"FONT-STYLE: italic\">com </span>que pecaram contra mim; e perdoarei todas as suas maldades, <span style=\"FONT-STYLE: italic\">com </span>que pecaram e transgrediram contra mim;"}, {"9": "E este lugar me servirá de nome, de gozo, de louvor, e de glória, entre todas as nações da terra, que ouvirem todo o bem que eu lhe faço; e espantar-se-ão e perturbar-se-ão por causa de todo o bem, e por causa de toda a paz que eu lhe dou."}, {"10": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Neste lugar de que vós dizeis que <span style=\"FONT-STYLE: italic\">está</span> desolado, e sem homem, sem animal nas cidades de Judá, e nas ruas de Jerusalém, que estão assoladas, sem homem, sem morador, sem animal, ainda se ouvirá:"}, {"11": "A voz de gozo, e a voz de alegria, a voz do esposo e a voz da esposa, <span style=\"FONT-STYLE: italic\">e </span>a voz dos que dizem: Louvai ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos, porque bom <span style=\"FONT-STYLE: italic\">é</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, porque a sua benignidade <span style=\"FONT-STYLE: italic\">dura </span>para sempre; dos que trazem ofertas de ação de graças à casa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; pois farei voltar os cativos da terra como ao princípio, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"12": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos: Ainda neste lugar, que <span style=\"FONT-STYLE: italic\">está</span> deserto, sem homem nem animal, e em todas as suas cidades, haverá <span style=\"FONT-STYLE: italic\">uma </span>morada de pastores, que façam repousar aos seus rebanhos."}, {"13": "Nas cidades das montanhas, nas cidades das planícies, e nas cidades do sul, e na terra de Benjamim, e nos contornos de Jerusalém, e nas cidades de Judá, ainda passarão os rebanhos pelas mãos dos contadores, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"14": "Eis que vêm dias, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, em que cumprirei a boa palavra que falei à casa de Israel e à casa de Judá;"}, {"15": "Naqueles dias e naquele tempo farei brotar a Davi um Renovo de justiça, e ele fará juízo e justiça na terra."}, {"16": "Naqueles dias Judá será salvo e Jerusalém habitará seguramente; e este <span style=\"FONT-STYLE: italic\">é o nome </span>com o qual Deus a chamará: O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">é</span> a nossa justiça."}, {"17": "Porque assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Nunca faltará a Davi homem que se assente sobre o trono da casa de Israel;"}, {"18": "Nem aos sacerdotes levíticos faltará homem diante de mim, que ofereça holocausto, queime oferta de alimentos e faça sacrifício todos os dias."}, {"19": "E veio a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Jeremias, dizendo:"}, {"20": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Se puderdes invalidar a minha aliança com o dia, e a minha aliança com a noite, de tal modo que não haja dia e noite a seu tempo,"}, {"21": "Também se poderá invalidar a minha aliança com Davi, meu servo, para que não tenha filho que reine no seu trono; como também com os levitas, sacerdotes, meus ministros."}, {"22": "Como não se pode contar o exército dos céus, nem medir-se a areia do mar, assim multiplicarei a descendência de Davi, meu servo, e os levitas que ministram diante de mim."}, {"23": "E veio <span style=\"FONT-STYLE: italic\">ainda </span>a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Jeremias, dizendo:"}, {"24": "<span style=\"FONT-STYLE: italic\">Porventura </span>não tens visto o que tem falado este povo, dizendo: As duas gerações, que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> escolheu, agora as rejeitou? Assim desprezam o meu povo, como se não fora mais uma nação diante deles."}, {"25": "Assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Se a minha aliança com o dia e com a noite não permanecer, <span style=\"FONT-STYLE: italic\">e </span>eu não puser as ordenanças dos céus e da terra,"}, {"26": "Também rejeitarei a descendência de Jacó, e de Davi, meu servo, para que não tome da sua descendência os que dominem sobre a descendência de Abraão, Isaque, e Jacó; porque removerei o seu cativeiro, e apiedar-me-ei deles."}]}