{"book": 65, "book_name": "Zacarias", "chapter": 10, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Pedi </span>ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> chuva no tempo da chuva serôdia, sim, ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> que faz relâmpagos; e lhes dará chuvas abundantes, e a cada um erva no campo."}, {"2": "Porque os ídolos têm falado vaidade, e os adivinhos têm visto mentira, e contam sonhos falsos; <span style=\"FONT-STYLE: italic\">com</span> vaidade consolam, por isso seguem o<span style=\"FONT-STYLE: italic\"> seu caminho</span> como ovelhas; estão aflitos, porque não há pastor."}, {"3": "Contra os pastores se acendeu a minha ira, e castigarei os bodes; mas o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dos Exércitos visitará o seu rebanho, a casa de Judá, e os fará como o seu majestoso cavalo na peleja."}, {"4": "Dele <span style=\"FONT-STYLE: italic\">sairá</span> <span style=\"FONT-STYLE: italic\">a pedra</span> de esquina, dele a estaca, dele o arco de guerra, dele juntamente sairá todo o opressor."}, {"5": "E serão como poderosos que na batalha esmagam ao <span style=\"FONT-STYLE: italic\">inimigo</span> no lodo das ruas; e eles lutarão, porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> <span style=\"FONT-STYLE: italic\">estará</span> com eles; e confundirão os que andam montados em cavalos."}, {"6": "E fortalecerei a casa de Judá, e salvarei a casa de José, e os farei voltar, porque me compadeci deles; e serão como se eu não os tivera rejeitado, porque eu <span style=\"FONT-STYLE: italic\">sou</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> seu Deus, e os ouvirei."}, {"7": "E os de Efraim serão como um poderoso, e o seu coração se alegrará como pelo vinho; e os seus filhos o verão, e se alegrarão; o seu coração se regozijará no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"8": "<span style=\"FONT-STYLE: italic\">Eu</span> lhes assobiarei, e os ajuntarei, porque eu os tenho remido; e multiplicar-se-ão como <span style=\"FONT-STYLE: italic\">antes</span> se tinham multiplicado."}, {"9": "<span style=\"FONT-STYLE: italic\">Ainda que</span> os espalhei por entre os povos, eles se lembrarão de mim em lugares remotos; e viverão com seus filhos, e voltarão."}, {"10": "Porque eu os farei voltar da terra do Egito, e os congregarei da Assíria; e trá-los-ei à terra de Gileade e do Líbano, e não se achará <span style=\"FONT-STYLE: italic\">lugar bastante</span> para eles."}, {"11": "E ele passará pelo mar com angústia, e ferirá as ondas no mar, e todas as profundezas do Nilo se secarão; então será derrubada a soberba da Assíria, e o cetro do Egito se retirará."}, {"12": "E eu os fortalecerei no <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e andarão no seu nome, diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}]}