{"book": 50, "book_name": "Isaías", "chapter": 56, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Assim </span>diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>: Guardai o juízo, e fazei justiça, porque a minha salvação <span style=\"FONT-STYLE: italic\">está</span> prestes a vir, e a minha justiça, para se manifestar."}, {"2": "Bem-aventurado o homem <span style=\"FONT-STYLE: italic\">que </span>fizer isto, e o filho do homem <span style=\"FONT-STYLE: italic\">que </span>lançar mão disto; que se guarda de profanar o sábado, e guarda a sua mão de fazer algum mal."}, {"3": "E não fale o filho do estrangeiro, que se houver unido ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo: Certamente o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> me separará do seu povo; nem tampouco diga o eunuco: Eis que <span style=\"FONT-STYLE: italic\">sou uma </span>árvore seca."}, {"4": "Porque assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a respeito dos eunucos, que guardam os meus sábados, e escolhem aquilo em que eu me agrado, e abraçam a minha aliança:"}, {"5": "Também lhes darei na minha casa e dentro dos meus muros <span style=\"FONT-STYLE: italic\">um </span>lugar e <span style=\"FONT-STYLE: italic\">um </span>nome, melhor do que o de filhos e filhas; <span style=\"FONT-STYLE: italic\">um </span>nome eterno darei a cada um deles, que nunca se apagará."}, {"6": "E aos filhos dos estrangeiros, que se unirem ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, para o servirem, e para amarem o nome do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e para serem seus servos, todos os que guardarem o sábado, não o profanando, e os que abraçarem a minha aliança,"}, {"7": "Também os levarei ao meu santo monte, e os alegrarei na minha casa de oração; os seus holocaustos e os seus sacrifícios <span style=\"FONT-STYLE: italic\">serão </span>aceitos no meu altar; porque a minha casa será chamada casa de oração para todos os povos."}, {"8": "<span style=\"FONT-STYLE: italic\">Assim </span>diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>, que congrega os dispersos de Israel: Ainda ajuntarei <span style=\"FONT-STYLE: italic\">outros</span> aos que já se lhe ajuntaram."}, {"9": "Vós, todos os animais do campo, todos os animais dos bosques, vinde comer."}, {"10": "Todos os seus atalaias <span style=\"FONT-STYLE: italic\">são </span>cegos, nada sabem; todos <span style=\"FONT-STYLE: italic\">são </span>cães mudos, não podem ladrar; <span style=\"FONT-STYLE: italic\">andam </span>adormecidos, estão deitados, <span style=\"FONT-STYLE: italic\">e </span>gostam do sono."}, {"11": "E estes cães <span style=\"FONT-STYLE: italic\">são </span>gulosos, não se podem fartar; e eles <span style=\"FONT-STYLE: italic\">são </span>pastores que nada compreendem; todos eles se tornam para o seu caminho, cada um para a sua ganância, <span style=\"FONT-STYLE: italic\">cada um </span>por sua parte."}, {"12": "Vinde, <span style=\"FONT-STYLE: italic\">dizem, </span>trarei vinho, e beberemos bebida forte; e o dia de amanhã será como este, <span style=\"FONT-STYLE: italic\">e ainda </span>muito mais abundante."}]}