{"book": 46, "book_name": "Salmos", "chapter": 103, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Bendize</span>, ó minha alma, ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e tudo o que há em mim <span style=\"FONT-STYLE: italic\">bendiga </span>o seu santo nome."}, {"2": "Bendize, ó minha alma, ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e não te esqueças de nenhum de seus benefícios."}, {"3": "Ele é o que perdoa todas as tuas iniquidades, que sara todas as tuas enfermidades,"}, {"4": "Que redime a tua vida da perdição; que te coroa de benignidade e de misericórdia,"}, {"5": "Que farta a tua boca de bens, <span style=\"FONT-STYLE: italic\">de sorte que </span>a tua mocidade se renova como a <span style=\"FONT-STYLE: italic\">da </span>águia."}, {"6": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> faz justiça e juízo a todos os oprimidos."}, {"7": "Fez conhecidos os seus caminhos a Moisés, e os seus feitos aos filhos de Israel."}, {"8": "Misericordioso e piedoso <span style=\"FONT-STYLE: italic\">é </span>o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; longânimo e grande em benignidade."}, {"9": "Não reprovará perpetuamente, nem para sempre reterá <span style=\"FONT-STYLE: italic\">a sua ira.</span>"}, {"10": "Não nos tratou segundo os nossos pecados, nem nos recompensou segundo as nossas iniquidades."}, {"11": "Pois <span style=\"FONT-STYLE: italic\">assim </span>como o céu está elevado acima da terra, <span style=\"FONT-STYLE: italic\">assim </span>é grande a sua misericórdia para com os que o temem."}, {"12": "<span style=\"FONT-STYLE: italic\">Assim </span>como está longe o oriente do ocidente, assim afasta de nós as nossas transgressões."}, {"13": "<span style=\"FONT-STYLE: italic\">Assim </span>como um pai se compadece de <span style=\"FONT-STYLE: italic\">seus </span>filhos, <span style=\"FONT-STYLE: italic\">assim </span>o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> se compadece daqueles que o temem."}, {"14": "Pois ele conhece a nossa estrutura; lembra-se de que <span style=\"FONT-STYLE: italic\">somos </span>pó."}, {"15": "<span style=\"FONT-STYLE: italic\">Quanto </span>ao homem, os seus dias <span style=\"FONT-STYLE: italic\">são </span>como a erva, como a flor do campo assim floresce."}, {"16": "Passando por ela o vento, <span style=\"FONT-STYLE: italic\">logo </span>se vai, e o seu lugar não será mais conhecido."}, {"17": "Mas a misericórdia do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> é desde a eternidade e até a eternidade sobre aqueles que o temem, e a sua justiça sobre os filhos dos filhos;"}, {"18": "Sobre aqueles que guardam a sua aliança, e sobre os que se lembram dos seus mandamentos para os cumprir."}, {"19": "O <span style=\"FONT-VARIANT: small-caps\">Senhor</span> tem estabelecido o seu trono nos céus, e o seu reino domina sobre tudo."}, {"20": "Bendizei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">todos </span>os seus anjos, <span style=\"FONT-STYLE: italic\">vós </span>que excedeis em força, que guardais os seus mandamentos, obedecendo à voz da sua palavra."}, {"21": "Bendizei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, todos os seus exércitos, vós ministros seus, que executais a sua vontade."}, {"22": "Bendizei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, todas as suas obras, em todos os lugares do seu domínio; bendize, ó minha alma, ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}]}