{"book": 38, "book_name": "I Reis", "chapter": 17, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Então </span>Elias, o tisbita, dos moradores de Gileade, disse a Acabe: Vive o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel, perante cuja face estou, que nestes anos nem orvalho nem chuva haverá, senão segundo a minha palavra."}, {"2": "Depois veio a ele a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"3": "Retira-te daqui, e vai para o oriente, e esconde-te junto ao ribeiro de Querite, que <span style=\"FONT-STYLE: italic\">está</span> diante do Jordão."}, {"4": "E há de ser <span style=\"FONT-STYLE: italic\">que</span> beberás do ribeiro; e eu tenho ordenado aos corvos que ali te sustentem."}, {"5": "Foi, pois, e fez conforme a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; porque foi, e habitou junto ao ribeiro de Querite, que <span style=\"FONT-STYLE: italic\">está</span> diante do Jordão."}, {"6": "E os corvos lhe traziam pão e carne pela manhã; como também pão e carne à noite; e bebia do ribeiro."}, {"7": "E sucedeu que, passados dias, o ribeiro se secou, porque não tinha havido chuva na terra."}, {"8": "Então veio a ele a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"9": "Levanta-te, e vai para Sarepta, que <span style=\"FONT-STYLE: italic\">é</span> de Sidom, e habita ali; eis que eu ordenei ali a uma mulher viúva que te sustente."}, {"10": "Então ele se levantou, e foi a Sarepta; e, chegando à porta da cidade, eis que <span style=\"FONT-STYLE: italic\">estava</span> ali <span style=\"FONT-STYLE: italic\">uma</span> mulher viúva apanhando lenha; e ele a chamou, e <span style=\"FONT-STYLE: italic\">lhe</span> disse: Traze-me, peço-te, num vaso um pouco de água que beba."}, {"11": "E, indo ela a trazê-la, ele a chamou e <span style=\"FONT-STYLE: italic\">lhe</span> disse: Traze-me agora <span style=\"FONT-STYLE: italic\">também</span> um bocado de pão na tua mão."}, {"12": "Porém ela disse: Vive o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> teu Deus, que nem um bolo tenho, senão somente um punhado de farinha numa panela, e um pouco de azeite numa botija; e vês aqui apanhei dois gravetos, e vou prepará-lo para mim e para o meu filho, para que o comamos, e morramos."}, {"13": "E Elias lhe disse: Não temas; vai, faze conforme à tua palavra; porém faze dele primeiro para mim um bolo pequeno, e traze-mo aqui; depois farás para ti e para teu filho."}, {"14": "Porque assim diz o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel: A farinha da panela não se acabará, e o azeite da botija não faltará até ao dia em que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dê chuva sobre a terra."}, {"15": "E ela foi e fez conforme a palavra de Elias; e assim comeu ela, e ele, e a sua casa <span style=\"FONT-STYLE: italic\">muitos</span> dias."}, {"16": "Da panela a farinha não se acabou, e da botija o azeite não faltou; conforme a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, que ele falara pelo ministério de Elias."}, {"17": "E depois destas coisas sucedeu <span style=\"FONT-STYLE: italic\">que</span> adoeceu o filho desta mulher, dona da casa; e a sua doença se agravou muito, até que nele nenhum fôlego ficou."}, {"18": "Então ela disse a Elias: Que tenho eu contigo, homem de Deus? Vieste tu a mim para trazeres à memória a minha iniquidade, e matares a meu filho?"}, {"19": "E ele disse: Dá-me o teu filho. E ele o tomou do seu regaço, e o levou para cima, ao quarto, onde ele <span style=\"FONT-STYLE: italic\">mesmo</span> habitava, e o deitou em sua cama,"}, {"20": "E clamou ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e disse: Ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span> meu Deus, também até a esta viúva, com quem me hospedo, afligiste, matando-lhe o filho?"}, {"21": "Então se estendeu sobre o menino três vezes, e clamou ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e disse: Ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span> meu Deus, rogo-te que a alma deste menino torne a entrar nele."}, {"22": "E o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ouviu a voz de Elias; e a alma do menino tornou a entrar nele, e reviveu."}, {"23": "E Elias tomou o menino, e o trouxe do quarto à casa, e o deu à sua mãe; e disse Elias: Vês <span style=\"FONT-STYLE: italic\">aí,</span> teu filho vive."}, {"24": "Então a mulher disse a Elias: Nisto conheço agora que tu <span style=\"FONT-STYLE: italic\">és</span> homem de Deus, <span style=\"FONT-STYLE: italic\">e</span> que a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> na tua boca <span style=\"FONT-STYLE: italic\">é</span> verdade."}]}