{"book": 31, "book_name": "Números", "chapter": 28, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Falou </span>mais o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Moisés, dizendo:"}, {"2": "Dá ordem aos filhos de Israel, e dize-lhes: Da minha oferta, do meu alimento para as minhas ofertas queimadas, do meu cheiro suave, tereis cuidado, para me oferecê-las ao seu tempo determinado."}, {"3": "E dir-lhes-ás: Esta <span style=\"FONT-STYLE: italic\">é</span> a oferta queimada que oferecereis ao <span style=\"FONT-VARIANT: small-caps\">Senhor:</span> dois cordeiros de um ano, sem defeito, cada dia, <span style=\"FONT-STYLE: italic\">em</span> contínuo holocausto;"}, {"4": "Um cordeiro sacrificarás pela manhã, e o outro cordeiro sacrificarás à tarde;"}, {"5": "E a décima <span style=\"FONT-STYLE: italic\">parte</span> de um efa <span style=\"FONT-STYLE: italic\">de</span> flor de farinha em oferta de alimentos, misturada com a quarta parte de um him de azeite batido."}, {"6": "Este <span style=\"FONT-STYLE: italic\">é</span> o holocausto contínuo, instituído no monte Sinai, em cheiro suave, oferta queimada ao <span style=\"FONT-VARIANT: small-caps\">Senhor.</span>"}, {"7": "E a sua libação <span style=\"FONT-STYLE: italic\">será</span> a quarta parte de um him para um cordeiro; no santuário, oferecerás a libação de bebida forte ao <span style=\"FONT-VARIANT: small-caps\">Senhor.</span>"}, {"8": "E o outro cordeiro sacrificarás à tarde, como a oferta de alimentos da manhã, e como a sua libação <span style=\"FONT-STYLE: italic\">o</span> oferecerás em oferta queimada de cheiro suave ao <span style=\"FONT-VARIANT: small-caps\">Senhor.</span>"}, {"9": "Porém, no dia de sábado, oferecerás dois cordeiros de um ano, sem defeito, e duas décimas <span style=\"FONT-STYLE: italic\">de</span> flor de farinha, misturada com azeite, <span style=\"FONT-STYLE: italic\">em</span> oferta de alimentos, com a sua libação."}, {"10": "Holocausto <span style=\"FONT-STYLE: italic\">é</span> de cada sábado, além do holocausto contínuo, e a sua libação."}, {"11": "E nos princípios dos vossos meses oferecereis, em holocausto ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dois novilhos e um carneiro, sete cordeiros de um ano, sem defeito;"}, {"12": "E três décimas de flor de farinha misturada com azeite, <span style=\"FONT-STYLE: italic\">em </span>oferta de alimentos, para um novilho; e duas décimas <span style=\"FONT-STYLE: italic\">de</span> flor de farinha misturada com azeite, <span style=\"FONT-STYLE: italic\">em</span> oferta de alimentos, para um carneiro."}, {"13": "E uma décima <span style=\"FONT-STYLE: italic\">de</span> flor de farinha misturada com azeite <span style=\"FONT-STYLE: italic\">em</span> oferta de alimentos, para um cordeiro; holocausto <span style=\"FONT-STYLE: italic\">é</span> de cheiro suave, oferta queimada ao <span style=\"FONT-VARIANT: small-caps\">Senhor.</span>"}, {"14": "E as suas libações serão a metade de um him de vinho para um novilho, e a terça <span style=\"FONT-STYLE: italic\">parte</span> de um him para um carneiro, e a quarta <span style=\"FONT-STYLE: italic\">parte</span> de um him para um cordeiro; este <span style=\"FONT-STYLE: italic\">é</span> o holocausto da lua nova de cada mês, segundo os meses do ano."}, {"15": "Também um bode para expiação do pecado ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, além do holocausto contínuo, com a sua libação se oferecerá."}, {"16": "Porém no mês primeiro, aos catorze dias do mês, <span style=\"FONT-STYLE: italic\">é</span> a páscoa do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"17": "E aos quinze dias do mesmo mês <span style=\"FONT-STYLE: italic\">haverá</span> festa; sete dias se comerão<span style=\"FONT-STYLE: italic\"> pães </span>ázimos."}, {"18": "No primeiro dia <span style=\"FONT-STYLE: italic\">haverá </span>santa convocação; nenhum trabalho servil fareis;"}, {"19": "Mas oferecereis oferta queimada em holocausto ao <span style=\"FONT-VARIANT: small-caps\">Senhor,</span> dois novilhos e um carneiro, e sete cordeiros de um ano; eles serão sem defeito."}, {"20": "E a sua oferta de alimentos <span style=\"FONT-STYLE: italic\">se</span><span style=\"FONT-STYLE: italic\">rá de</span> flor de farinha misturada com azeite; oferecereis três décimas para um novilho, e duas décimas para um carneiro."}, {"21": "Para cada um dos sete cordeiros oferecereis uma décima;"}, {"22": "E um bode <span style=\"FONT-STYLE: italic\">para</span> expiação do pecado, para fazer expiação por vós."}, {"23": "Estas coisas oferecereis, além do holocausto da manhã, que <span style=\"FONT-STYLE: italic\">é</span> o holocausto contínuo."}, {"24": "Segundo este modo, cada dia oferecereis, por sete dias, o alimento da oferta queimada em cheiro suave ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; além do holocausto contínuo se oferecerá isto com a sua libação."}, {"25": "E no sétimo dia tereis santa convocação; nenhum trabalho servil fareis."}, {"26": "Semelhantemente, tereis santa convocação no dia das primícias, quando oferecerdes oferta nova de alimentos ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, segundo as vossas semanas; nenhum trabalho servil fareis."}, {"27": "Então oferecereis ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> por holocausto, em cheiro suave, dois novilhos, um carneiro e sete cordeiros de um ano;"}, {"28": "E a sua oferta de alimentos <span style=\"FONT-STYLE: italic\">de </span>flor de farinha misturada com azeite: três décimas para um novilho, duas décimas para um carneiro;"}, {"29": "E uma décima, para cada um dos sete cordeiros;"}, {"30": "Um bode para fazer expiação por vós."}, {"31": "Além do holocausto contínuo, e a sua oferta de alimentos, <span style=\"FONT-STYLE: italic\">os</span> oferecereis (ser-vos-ão eles sem defeito) com as suas libações."}]}