{"book": 37, "book_name": "II Samuel", "chapter": 23, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E estas</span> <span style=\"FONT-STYLE: italic\">são </span>as últimas palavras de Davi: Diz Davi, filho de Jessé, e diz o homem que foi levantado em altura, o ungido do Deus de Jacó, e o suave em salmos de Israel."}, {"2": "O Espírito do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> falou por mim, e a sua palavra está na minha boca."}, {"3": "Disse o Deus de Israel, a Rocha de Israel a mim me falou: <span style=\"FONT-STYLE: italic\">Haverá um </span>justo que domine sobre os homens, que domine <span style=\"FONT-STYLE: italic\">no </span>temor de Deus."}, {"4": "E <span style=\"FONT-STYLE: italic\">será </span>como a luz da manhã, <span style=\"FONT-STYLE: italic\">quando </span>sai o sol, da manhã sem nuvens, <span style=\"FONT-STYLE: italic\">quando </span>pelo <span style=\"FONT-STYLE: italic\">seu </span>resplendor e pela chuva a erva <span style=\"FONT-STYLE: italic\">brota </span>da terra."}, {"5": "Ainda que a minha casa não <span style=\"FONT-STYLE: italic\">seja </span>tal para com Deus, contudo estabeleceu comigo <span style=\"FONT-STYLE: italic\">uma </span>aliança eterna, que em tudo será bem ordenado e guardado, pois toda a minha salvação e todo o <span style=\"FONT-STYLE: italic\">meu </span>prazer <span style=\"FONT-STYLE: italic\">está nele, </span>apesar de que <span style=\"FONT-STYLE: italic\">ainda </span>não o faz brotar."}, {"6": "Porém os <span style=\"FONT-STYLE: italic\">filhos </span>de Belial todos <span style=\"FONT-STYLE: italic\">serão </span>como <span style=\"FONT-STYLE: italic\">os </span>espinhos que se lançam fora, porque não podem ser tocados com a mão."}, {"7": "Mas qualquer que os tocar se armará de ferro e da haste de <span style=\"FONT-STYLE: italic\">uma </span>lança; e a fogo serão totalmente queimados no <span style=\"FONT-STYLE: italic\">mesmo </span>lugar."}, {"8": "Estes <span style=\"FONT-STYLE: italic\">são </span>os nomes dos poderosos que Davi teve: Josebe-Bassebete, <span style=\"FONT-STYLE: italic\">filho de </span>Taquemoni, o principal dos capitães; este <span style=\"FONT-STYLE: italic\">era </span>Adino, o eznita, <span style=\"FONT-STYLE: italic\">que se opusera </span>a oitocentos, e os feriu de uma vez."}, {"9": "E depois dele Eleazar, filho de Dodó, filho de Aoí, entre os três valentes que <span style=\"FONT-STYLE: italic\">estavam </span>com Davi quando provocaram os filisteus que ali se ajuntaram à peleja, e quando se retiraram os homens de Israel."}, {"10": "Este se levantou, e feriu os filisteus, até lhe cansar a mão e ficar a mão pegada à espada; e naquele dia o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> efetuou um grande livramento; e o povo voltou junto dele, somente a tomar o despojo."}, {"11": "E depois dele Samá, filho de Agé, o hararita, quando os filisteus se ajuntaram numa multidão, onde havia um pedaço de terra cheio de lentilhas, e o povo fugira de diante dos filisteus."}, {"12": "Este, pois, se pôs no meio daquele pedaço <span style=\"FONT-STYLE: italic\">de terra, </span>e o defendeu, e feriu os filisteus; e o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> efetuou um grande livramento."}, {"13": "Também três dos trinta chefes desceram, e no tempo da sega foram a Davi, à caverna de Adulão; e a multidão dos filisteus acampara no vale de Refaim."}, {"14": "Davi <span style=\"FONT-STYLE: italic\">estava </span>então num lugar forte, e a guarnição dos filisteus em Belém."}, {"15": "E teve Davi desejo, e disse: Quem me dera beber da água da cisterna de Belém, que <span style=\"FONT-STYLE: italic\">está</span> junto à porta!"}, {"16": "Então <span style=\"FONT-STYLE: italic\">aqueles </span>três poderosos romperam pelo arraial dos filisteus, e tiraram água da cisterna de Belém, que <span style=\"FONT-STYLE: italic\">está</span> junto à porta, <span style=\"FONT-STYLE: italic\">e</span> a tomaram, e a trouxeram a Davi; porém ele não a quis beber, mas derramou-a perante o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"17": "E disse: Guarda-me, ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, de que tal faça; <span style=\"FONT-STYLE: italic\">beberia eu </span>o sangue dos homens que foram com risco da sua vida? De maneira que não a quis beber; isto fizeram <span style=\"FONT-STYLE: italic\">aqueles </span>três poderosos."}, {"18": "Também Abisai, irmão de Joabe, filho de Zeruia, era chefe de três; e este alçou a sua lança contra trezentos e os feriu; e tinha nome entre os três."}, {"19": "<span style=\"FONT-STYLE: italic\">Porventura </span>este não era o mais nobre dentre estes três? Pois era o primeiro deles; porém aos <span style=\"FONT-STYLE: italic\">primeiros </span>três não chegou."}, {"20": "Também Benaia, filho de Joiada, filho de um homem valoroso de Cabzeel, grande em obras, este feriu dois fortes heróis de Moabe; e desceu ele, e feriu um leão no meio de uma cova, no tempo da neve."}, {"21": "Também este feriu um egípcio, homem de respeito; e na mão do egípcio havia uma lança, porém ele desceu a ele com um cajado, e arrancou a lança da mão do egípcio, e o matou com a própria lança dele."}, {"22": "Estas <span style=\"FONT-STYLE: italic\">coisas </span>fez Benaia, filho de Joiada, pelo que teve nome entre três poderosos."}, {"23": "Dentre os trinta ele era o mais nobre, porém aos três <span style=\"FONT-STYLE: italic\">primeiros </span>não chegou; e Davi o pôs sobre os seus guardas."}, {"24": "Asael, irmão de Joabe, <span style=\"FONT-STYLE: italic\">estava </span>entre os trinta; El-Hanã, filho de Dodó, de Belém;"}, {"25": "Samá, harodita; Elica, harodita;"}, {"26": "Helez, paltita; Ira, filho de Iques, tecoíta;"}, {"27": "Abiezer, anatotita; Mebunai, husatita;"}, {"28": "Zalmom, aoíta; Maarai, netofatita;"}, {"29": "Elebe, filho de Baaná, netofatita; Itai, filho de Ribai, de Gibeá dos filhos de Benjamim;"}, {"30": "Benaia, piratonita; Hidai, do ribeiro de Gaás;"}, {"31": "Abi-Albom, arbatita; Azmavete, barumita;"}, {"32": "Eliaba, saalbonita; os filhos de Jásen <span style=\"FONT-STYLE: italic\">e </span>Jônatas;"}, {"33": "Samá, hararita, Aião, filho de Sarar, ararita;"}, {"34": "Elifelete, filho de Aasbai, filho de um maacatita; Eliã, filho de Aitofel, gilonita;"}, {"35": "Hesrai, carmelita; Paarai, arbita;"}, {"36": "Igal, filho de Natã, de Zobá; Bani, gadita;"}, {"37": "Zeleque, amonita; Naarai, beerotita, o que trazia as armas de Joabe, filho de Zeruia;"}, {"38": "Ira, itrita; Garebe, itrita;"}, {"39": "Urias, heteu; trinta e sete ao todo."}]}