{"book": 53, "book_name": "Ezequiel", "chapter": 12, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E veio</span> a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"2": "Filho do homem, tu habitas no meio da casa rebelde, que tem olhos para ver e não vê, e tem ouvidos para ouvir e não ouve; porque eles <span style=\"FONT-STYLE: italic\">são </span>casa rebelde."}, {"3": "Tu, pois, ó filho do homem, prepara mobílias para mudares, e de dia muda aos olhos deles; e do teu lugar mudarás para outro lugar aos olhos deles; bem pode ser que reparem nisso, ainda que eles <span style=\"FONT-STYLE: italic\">são</span> casa rebelde."}, {"4": "Aos olhos deles, pois, tirarás para fora, de dia, as tuas mobílias, como <span style=\"FONT-STYLE: italic\">quem</span> vai mudar; então tu sairás de tarde aos olhos deles, como quem sai mudando para o cativeiro."}, {"5": "Faze para ti, à vista deles, uma abertura na parede, e tira-as para fora, por ali."}, {"6": "Aos olhos deles, nos seus ombros, às escuras <span style=\"FONT-STYLE: italic\">as</span> tirarás, e cobrirás o teu rosto, para que não vejas a terra; porque te dei por sinal à casa de Israel."}, {"7": "E fiz assim, como se me deu ordem; as minhas mobílias tirei para fora de dia, como mobílias do cativeiro; então à tarde fiz, com a mão, uma abertura na parede; às escuras as tirei para fora, e nos meus ombros as levei, aos olhos deles."}, {"8": "E, pela manhã, veio a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"9": "Filho do homem, <span style=\"FONT-STYLE: italic\">porventura</span> não te disse a casa de Israel, aquela casa rebelde: Que fazes tu?"}, {"10": "Dize-lhes: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Esta carga <span style=\"FONT-STYLE: italic\">refere</span><span style=\"FONT-STYLE: italic\">-</span><span style=\"FONT-STYLE: italic\">se</span> ao príncipe em Jerusalém, e a toda a casa de Israel, que está no meio dela."}, {"11": "Dize: Eu <span style=\"FONT-STYLE: italic\">sou</span> o vosso sinal. Assim como eu fiz, assim se lhes fará a eles; irão para o exílio em cativeiro."}, {"12": "E o príncipe que <span style=\"FONT-STYLE: italic\">está</span> no meio deles levará aos ombros <span style=\"FONT-STYLE: italic\">as mobílias,</span> e às escuras sairá; farão uma abertura na parede para <span style=\"FONT-STYLE: italic\">as </span>tirarem por ela; o seu rosto cobrirá, para que com os seus olhos não veja a terra."}, {"13": "Também estenderei a minha rede sobre ele, e será apanhado no meu laço; e o levarei à Babilônia, à terra dos caldeus, e <span style=\"FONT-STYLE: italic\">contudo</span> não a verá, ainda que ali morrerá."}, {"14": "E a todos os ventos espalharei os que <span style=\"FONT-STYLE: italic\">estiverem</span> ao redor dele para seu socorro, e a todas as suas tropas; e desembainharei a espada atrás deles."}, {"15": "Assim saberão que eu sou o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, quando eu os dispersar entre as nações e os espalhar pelas terras."}, {"16": "Mas deles deixarei ficar alguns poucos, <span style=\"FONT-STYLE: italic\">escapos</span> da espada, da fome, e da peste, para que contem todas as suas abominações entre as nações para onde forem; e saberão que eu <span style=\"FONT-STYLE: italic\">sou</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"17": "Então veio a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"18": "Filho do homem, o teu pão comerás com tremor, e a tua água beberás com estremecimento e com receio."}, {"19": "E dirás ao povo da terra: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus </span>acerca dos habitantes de Jerusalém, na terra de Israel: O seu pão comerão com receio, e a sua água beberão com susto, pois a sua terra será despojada de sua abundância, por causa da violência de todos os que nela habitam."}, {"20": "E as cidades habitadas serão devastadas, e a terra se tornará em desolação; e sabereis que eu <span style=\"FONT-STYLE: italic\">sou</span> o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"21": "E veio <span style=\"FONT-STYLE: italic\">ainda</span> a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"22": "Filho do homem, que provérbio <span style=\"FONT-STYLE: italic\">é</span> este <span style=\"FONT-STYLE: italic\">que</span> vós tendes na terra de Israel, dizendo: Prolongar-se-ão os dias, e perecerá toda a visão?"}, {"23": "Portanto, dize-lhes: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Farei cessar este provérbio, e já não se servirão mais dele em Israel; mas dize-lhes: Os dias estão próximos e o cumprimento de toda a visão."}, {"24": "Porque não haverá mais alguma visão vã, nem adivinhação lisonjeira, no meio da casa de Israel."}, {"25": "Porque eu, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, falarei, e a palavra que eu falar se cumprirá; não será mais adiada; porque em vossos dias, ó casa rebelde, falarei uma palavra e a cumprirei, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}, {"26": "Veio mais a mim a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, dizendo:"}, {"27": "Filho do homem, eis que <span style=\"FONT-STYLE: italic\">os da</span> casa de Israel dizem: A visão que este tem <span style=\"FONT-STYLE: italic\">é</span> para muitos dias, e ele profetiza de tempos que estão longe."}, {"28": "Portanto dize-lhes: Assim diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>: Não será mais adiada nenhuma das minhas palavras; e a palavra que falei se cumprirá, diz o Senhor <span style=\"FONT-VARIANT: small-caps\">Deus</span>."}]}