{"book": 46, "book_name": "Salmos", "chapter": 66, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Celebrai </span>com júbilo a Deus, todas as terras."}, {"2": "Cantai a glória do seu nome; dai glória ao seu louvor."}, {"3": "Dizei a Deus: Quão tremendo <span style=\"FONT-STYLE: italic\">és tu nas</span> tuas obras! Pela grandeza do teu poder se submeterão a ti os teus inimigos."}, {"4": "Todos <span style=\"FONT-STYLE: italic\">os moradores</span> da terra te adorarão e te cantarão; cantarão o teu nome. (Selá.)"}, {"5": "Vinde, e vede as obras de Deus: <span style=\"FONT-STYLE: italic\">é</span> tremendo nos <span style=\"FONT-STYLE: italic\">seus</span> feitos para com os filhos dos homens."}, {"6": "Converteu o mar em <span style=\"FONT-STYLE: italic\">terra</span> seca; passaram o rio a pé; ali nos alegramos nele."}, {"7": "Ele domina eternamente pelo seu poder; os seus olhos estão sobre as nações; não se exaltem os rebeldes. (Selá.)"}, {"8": "Bendizei, povos, ao nosso Deus, e fazei ouvir a voz do seu louvor,"}, {"9": "Ao que sustenta com vida a nossa alma, e não consente que sejam abalados os nossos pés."}, {"10": "Pois tu, ó Deus, nos provaste; tu nos afinaste como se afina a prata."}, {"11": "Tu nos puseste na rede; afligiste os nossos lombos,"}, {"12": "Fizeste com que os homens cavalgassem sobre as nossas cabeças; passamos pelo fogo e pela água; mas nos trouxeste a <span style=\"FONT-STYLE: italic\">um</span> lugar espaçoso."}, {"13": "Entrarei em tua casa com holocaustos; pagar-te-ei <span style=\"FONT-STYLE: italic\">os</span> meus votos,"}, {"14": "Os quais pronunciaram os meus lábios, e falou a minha boca, quando estava na angústia."}, {"15": "Oferecer-te-ei holocaustos gordurosos com incenso de carneiros; oferecerei novilhos com cabritos. (Selá.)"}, {"16": "Vinde, e ouvi, todos os que temeis a Deus, e eu contarei o que ele tem feito à minha alma."}, {"17": "A ele clamei com a minha boca, e ele foi exaltado pela minha língua."}, {"18": "Se eu atender à iniquidade no meu coração, o Senhor não <span style=\"FONT-STYLE: italic\">me</span> ouvirá;"}, {"19": "<span style=\"FONT-STYLE: italic\">Mas,</span> na verdade, Deus <span style=\"FONT-STYLE: italic\">me</span> ouviu; atendeu à voz da minha oração."}, {"20": "Bendito <span style=\"FONT-STYLE: italic\">seja</span> Deus, que não rejeitou a minha oração, nem <span style=\"FONT-STYLE: italic\">desviou</span> de mim a sua misericórdia."}]}