{"book": 34, "book_name": "Juízes", "chapter": 5, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E cantou</span> Débora e Baraque, filho de Abinoão, naquele mesmo dia, dizendo:"}, {"2": "Louvai ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> pela vingança de Israel, quando o povo se ofereceu voluntariamente."}, {"3": "Ouvi, reis; dai ouvidos, príncipes; eu, eu cantarei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; salmodiarei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel."}, {"4": "Ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, saindo tu de Seir, caminhando tu desde o campo de Edom, a terra estremeceu; até os céus gotejaram; até as nuvens gotejaram águas."}, {"5": "Os montes se derreteram diante do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e até Sinai diante do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel."}, {"6": "Nos dias de Sangar, filho de Anate, nos dias de Jael cessaram os caminhos; e os que andavam por veredas iam por caminhos torcidos."}, {"7": "Cessaram as aldeias em Israel, cessaram; até que eu, Débora, me levantei, por mãe em Israel me levantei."}, {"8": "E <span style=\"FONT-STYLE: italic\">se </span>escolhia deuses novos, logo a guerra <span style=\"FONT-STYLE: italic\">estava</span> às portas; via-se por isso escudo ou lança entre quarenta mil em Israel?"}, {"9": "Meu coração <span style=\"FONT-STYLE: italic\">é</span> para os legisladores de Israel, que voluntariamente se ofereceram entre o povo; bendizei ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>."}, {"10": "<span style=\"FONT-STYLE: italic\">Vós</span> os que cavalgais sobre jumentas brancas, que vos assentais em juízo, que andais pelo caminho, falai <span style=\"FONT-STYLE: italic\">disto.</span>"}, {"11": "<span style=\"FONT-STYLE: italic\">Donde se ouve </span>o estrondo dos flecheiros, entre os lugares onde se tiram águas, ali falai das justiças do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, das justiças <span style=\"FONT-STYLE: italic\">que fez</span> às suas aldeias em Israel; então o povo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> descia às portas."}, {"12": "Desperta, desperta, Débora, desperta, desperta, entoa <span style=\"FONT-STYLE: italic\">um </span>cântico; levanta-te, Baraque, e leva presos os teus cativos, <span style=\"FONT-STYLE: italic\">tu, </span>filho de Abinoão."}, {"13": "Então fez dominar sobre os nobres entre o povo, aos que restaram; fez-me o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> dominar sobre os poderosos."}, {"14": "De Efraim <span style=\"FONT-STYLE: italic\">saiu </span>a sua raiz contra Amaleque; e depois de ti <span style=\"FONT-STYLE: italic\">vinha </span>Benjamim dentre os teus povos; de Maquir desceram os legisladores, e de Zebulom os que levaram a cana do escriba."}, {"15": "Também os principais de Issacar foram com Débora; e como Issacar, assim também Baraque, foi enviado a pé para o vale; nas divisões de Rúben <span style=\"FONT-STYLE: italic\">foram </span>grandes as resoluções do coração."}, {"16": "Por que ficaste tu entre os currais para ouvires os balidos dos rebanhos? Nas divisões de Rúben <span style=\"FONT-STYLE: italic\">tiveram </span>grandes esquadrinhações do coração."}, {"17": "Gileade ficou além do Jordão, e Dã por que se deteve nos navios? Aser se assentou na beira dos mares, e ficou junto às suas baías."}, {"18": "Zebulom <span style=\"FONT-STYLE: italic\">é um </span>povo que expôs a sua vida à morte, como também Naftali, nas alturas do campo."}, {"19": "Vieram reis, pelejaram; então pelejaram os reis de Canaã em Taanaque, junto às águas de Megido; não tomaram despojo de prata."}, {"20": "Desde os céus pelejaram; <span style=\"FONT-STYLE: italic\">até </span>as estrelas desde os lugares dos seus cursos pelejaram contra Sísera."}, {"21": "O ribeiro de Quisom os arrastou, aquele antigo ribeiro, o ribeiro de Quisom. Pisaste, ó minha alma, à força."}, {"22": "Então os cascos dos cavalos se despedaçaram; pelo galopar, o galopar dos seus valentes."}, {"23": "Amaldiçoai a Meroz, diz o anjo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, severamente amaldiçoai aos seus moradores; porquanto não vieram ao socorro do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, ao socorro do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> com os valorosos."}, {"24": "Bendita seja entre as mulheres, Jael, mulher de Héber, o queneu; bendita seja entre as mulheres nas tendas."}, {"25": "Água pediu ele, leite <span style=\"FONT-STYLE: italic\">lhe</span> deu ela; em prato de nobres <span style=\"FONT-STYLE: italic\">lhe</span> ofereceu manteiga."}, {"26": "À estaca estendeu a sua mão <span style=\"FONT-STYLE: italic\">esquerda, </span>e ao martelo dos trabalhadores a sua direita; e matou a Sísera, <span style=\"FONT-STYLE: italic\">e </span>rachou-lhe a cabeça, quando lhe pregou e atravessou as fontes."}, {"27": "Entre os seus pés se encurvou, caiu, ficou estirado; entre os seus pés se encurvou, caiu; onde se encurvou, ali caiu, morto."}, {"28": "A mãe de Sísera olhava pela janela, e exclamava pela grade: Por que tarda em vir o seu carro? Por que se demoram os ruídos dos seus carros?"}, {"29": "As mais sábias das suas damas responderam; e até ela respondia a si mesma:"}, {"30": "<span style=\"FONT-STYLE: italic\">Porventura </span>não achariam e repartiriam despojos? Uma <span style=\"FONT-STYLE: italic\">ou </span>duas moças a cada homem? Para Sísera despojos de estofos coloridos, despojos de estofos coloridos bordados; de estofos coloridos bordados de ambos os lados como despojo para os pescoços."}, {"31": "Assim, ó <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, pereçam todos os teus inimigos! Porém os que te amam <span style=\"FONT-STYLE: italic\">sejam </span>como o sol quando sai na sua força."}, {"32": "E sossegou a terra quarenta anos."}]}