{"book": 3, "book_name": "Lucas", "chapter": 3, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">E no </span>ano quinze do império de Tibério César, sendo Pôncio Pilatos presidente da Judeia, e Herodes tetrarca da Galileia, e seu irmão Filipe tetrarca da Itureia e da província de Traconites, e Lisânias tetrarca de Abilene,"}, {"2": "Sendo Anás e Caifás sumos sacerdotes, veio no deserto a palavra de Deus a João, filho de Zacarias."}, {"3": "<span style=\"FONT-STYLE: italic\">E </span>percorreu toda a terra ao redor do Jordão, pregando o batismo de arrependimento, para o perdão dos pecados;"}, {"4": "Segundo o que está escrito no livro das palavras do profeta Isaías, que diz: Voz do que clama no deserto: Preparai o caminho do Senhor; endireitai as suas veredas."}, {"5": "Todo o vale se encherá, e se abaixará todo o monte e outeiro; e o que é tortuoso se endireitará, e os caminhos escabrosos se aplanarão;"}, {"6": "E toda a carne verá a salvação de Deus."}, {"7": "Dizia, pois, João à multidão que saía para ser batizada por ele: Raça de víboras, quem vos ensinou a fugir da ira que está para vir?"}, {"8": "Produzi, pois, frutos dignos de arrependimento, e não comeceis a dizer em vós mesmos: Temos Abraão por pai; porque eu vos digo que até destas pedras pode Deus suscitar filhos a Abraão."}, {"9": "E também já está posto o machado à raiz das árvores; toda a árvore, pois, que não dá bom fruto, corta-se e lança-se no fogo."}, {"10": "E a multidão o interrogava, dizendo: Que faremos, pois?"}, {"11": "E, respondendo ele, disse-lhes: Quem tiver duas túnicas, reparta com o que não tem, e quem tiver alimentos, faça da mesma maneira."}, {"12": "E chegaram também uns publicanos, para serem batizados, e disseram-lhe: Mestre, que devemos fazer?"}, {"13": "E ele lhes disse: Não peçais mais do que o que vos está ordenado."}, {"14": "E uns soldados o interrogaram também, dizendo: E nós que faremos? E ele lhes disse: A ninguém trateis mal nem defraudeis, e contentai-vos com o vosso soldo."}, {"15": "E, estando o povo em expectação, e pensando todos de João, em seus corações, se porventura seria o Cristo,"}, {"16": "Respondeu João a todos, dizendo: Eu, na verdade, batizo-vos com água, mas eis que vem aquele que é mais poderoso do que eu, a quem não sou digno de desatar-lhe a correia das sandálias; esse vos batizará com o Espírito Santo e com fogo."}, {"17": "Ele tem a pá na sua mão; e limpará a sua eira, e ajuntará o trigo no seu celeiro, mas queimará a palha com fogo que nunca se apaga."}, {"18": "Assim também, admoestando muitas outras coisas,<span style=\"FONT-STYLE: italic\"> </span>anunciava o Evangelho ao povo."}, {"19": "Sendo, porém, o tetrarca Herodes repreendido por ele por causa de Herodias, mulher de seu irmão Filipe, e por todas as maldades que Herodes tinha feito,"}, {"20": "Acrescentou a todas as outras ainda esta, a de encerrar João num cárcere."}, {"21": "E aconteceu que, como todo o povo se batizava, sendo batizado <span style=\"FONT-STYLE: italic\">também </span>Jesus, orando ele, o céu se abriu;"}, {"22": "E o Espírito Santo desceu sobre ele em forma corpórea, como pomba; e ouviu-se uma voz do céu, que dizia: Tu és o meu Filho amado, em ti me comprazo."}, {"23": "E este mesmo Jesus estava como que começando os trinta anos, sendo (como se cuidava) filho de José, <span style=\"FONT-STYLE: italic\">e José </span>de Heli,"}, {"24": "<span style=\"FONT-STYLE: italic\">E Heli </span>de Matã, <span style=\"FONT-STYLE: italic\">e Matã </span>de Levi, <span style=\"FONT-STYLE: italic\">e Levi </span>de Melqui, <span style=\"FONT-STYLE: italic\">e Melqui </span>de Janai, <span style=\"FONT-STYLE: italic\">e Janai </span>de José,"}, {"25": "<span style=\"FONT-STYLE: italic\">E José </span>de Matatias, <span style=\"FONT-STYLE: italic\">e Matatias </span>de Amós, <span style=\"FONT-STYLE: italic\">e Amós </span>de Naum, <span style=\"FONT-STYLE: italic\">e Naum </span>de Esli, <span style=\"FONT-STYLE: italic\">e Esli </span>de Nagaí,"}, {"26": "<span style=\"FONT-STYLE: italic\">E Nagaí </span>de Máate, <span style=\"FONT-STYLE: italic\">e Máate </span>de Matatias, <span style=\"FONT-STYLE: italic\">e Matatias </span>de Semei, <span style=\"FONT-STYLE: italic\">e Semei </span>de José, <span style=\"FONT-STYLE: italic\">e José </span>de Jodá,"}, {"27": "<span style=\"FONT-STYLE: italic\">E Jodá </span>de Joanã, <span style=\"FONT-STYLE: italic\">e Joanã </span>de Resá, <span style=\"FONT-STYLE: italic\">e Resá </span>de Zorobabel, <span style=\"FONT-STYLE: italic\">e Zorobabel </span>de Salatiel, <span style=\"FONT-STYLE: italic\">e Salatiel</span> de Neri,"}, {"28": "<span style=\"FONT-STYLE: italic\">E Neri </span>de Melqui, <span style=\"FONT-STYLE: italic\">e Melqui </span>de Adi, <span style=\"FONT-STYLE: italic\">e Adi </span>de Cosã, <span style=\"FONT-STYLE: italic\">e Cosã </span>de Elmadã, <span style=\"FONT-STYLE: italic\">e Elmadã </span>de Er,"}, {"29": "<span style=\"FONT-STYLE: italic\">E Er </span>de Josué, <span style=\"FONT-STYLE: italic\">e Josué </span>de Eliézer, <span style=\"FONT-STYLE: italic\">e Eliézer </span>de Jorim, <span style=\"FONT-STYLE: italic\">e Jorim </span>de Matã, <span style=\"FONT-STYLE: italic\">e Matã </span>de Levi,"}, {"30": "<span style=\"FONT-STYLE: italic\">E Levi </span>de Simeão, <span style=\"FONT-STYLE: italic\">e Simeão </span>de Judá, <span style=\"FONT-STYLE: italic\">e Judá </span>de José, <span style=\"FONT-STYLE: italic\">e José </span>de Jonã, <span style=\"FONT-STYLE: italic\">e Jonã </span>de Eliaquim,"}, {"31": "<span style=\"FONT-STYLE: italic\">E Eliaquim </span>de Meleá, <span style=\"FONT-STYLE: italic\">e Meleá </span>de Mená, <span style=\"FONT-STYLE: italic\">e Mená </span>de Matatá, <span style=\"FONT-STYLE: italic\">e Matatá </span>de Natã, <span style=\"FONT-STYLE: italic\">e Natã </span>de Davi,"}, {"32": "<span style=\"FONT-STYLE: italic\">E Davi </span>de Jessé, <span style=\"FONT-STYLE: italic\">e Jessé </span>de Obede, <span style=\"FONT-STYLE: italic\">e Obede </span>de Boaz, <span style=\"FONT-STYLE: italic\">e Boaz </span>de Salá, <span style=\"FONT-STYLE: italic\">e Salá </span>de Naassom,"}, {"33": "<span style=\"FONT-STYLE: italic\">E Naassom </span>de Aminadabe, <span style=\"FONT-STYLE: italic\">e Aminadabe </span>de Arão, <span style=\"FONT-STYLE: italic\">e Ar</span>ão de Esrom, e <span style=\"FONT-STYLE: italic\">Esrom</span> de Perez, <span style=\"FONT-STYLE: italic\">e Perez </span>de Judá,"}, {"34": "<span style=\"FONT-STYLE: italic\">E Judá </span>de Jacó, <span style=\"FONT-STYLE: italic\">e Jacó </span>de Isaque, <span style=\"FONT-STYLE: italic\">e Isaque </span>de Abraão, <span style=\"FONT-STYLE: italic\">e Abraão </span>de Terá, <span style=\"FONT-STYLE: italic\">e Terá </span>de Nacor,"}, {"35": "<span style=\"FONT-STYLE: italic\">E Nacor </span>de Seruque, <span style=\"FONT-STYLE: italic\">e Seruque </span>de Ragaú, <span style=\"FONT-STYLE: italic\">e Ragaú </span>de Fáleque, <span style=\"FONT-STYLE: italic\">e Fáleque </span>de Éber, e <span style=\"FONT-STYLE: italic\">Éber </span>de Salá,"}, {"36": "<span style=\"FONT-STYLE: italic\">E Salá </span>de Cainã, <span style=\"FONT-STYLE: italic\">e Cainã </span>de Arfaxade, <span style=\"FONT-STYLE: italic\">e Arfaxade </span>de Sem, <span style=\"FONT-STYLE: italic\">e Sem </span>de Noé, <span style=\"FONT-STYLE: italic\">e Noé </span>de Lameque,"}, {"37": "<span style=\"FONT-STYLE: italic\">E Lameque </span>de Matusalém, <span style=\"FONT-STYLE: italic\">e Matusalém </span>de Enoque, <span style=\"FONT-STYLE: italic\">e Enoque </span>de Jarete, <span style=\"FONT-STYLE: italic\">e Jarete </span>de Maleleel, <span style=\"FONT-STYLE: italic\">e Maleleel </span>de Cainã,"}, {"38": "<span style=\"FONT-STYLE: italic\">E Cainã </span>de Enos, <span style=\"FONT-STYLE: italic\">e Enos </span>de Sete, <span style=\"FONT-STYLE: italic\">e Sete </span>de Adão, <span style=\"FONT-STYLE: italic\">e Adão </span>de Deus."}]}