{"book": 1, "book_name": "Mateus", "chapter": 6, "verses": [{"1": "<span style=\"TEXT-TRANSFORM: uppercase\">Guardai-vos</span> de fazer a vossa esmola diante dos homens, para serdes vistos por eles; aliás, não tendes galardão junto de vosso Pai, que <span style=\"FONT-STYLE: italic\">está</span> nos céus."}, {"2": "Quando, pois, deres esmola, não <span style=\"FONT-STYLE: italic\">faças</span> tocar trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade vos digo <span style=\"FONT-STYLE: italic\">que já</span> têm o seu galardão."}, {"3": "Mas, quando tu deres esmola, não saiba a tua <span style=\"FONT-STYLE: italic\">mão</span> esquerda o que faz a tua direita;"}, {"4": "Para que a tua esmola seja <span style=\"FONT-STYLE: italic\">dada </span>em secreto; e teu Pai, que vê em secreto, ele mesmo te recompensará publicamente."}, {"5": "E, quando orares, não sejas como os hipócritas; pois se comprazem em orar em pé nas sinagogas, e às esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo que já receberam o seu galardão."}, {"6": "Mas tu, quando orares, entra no teu aposento e, fechando a tua porta, ora a teu Pai que <span style=\"FONT-STYLE: italic\">está</span> em secreto; e teu Pai, que vê em secreto, te recompensará publicamente."}, {"7": "E, orando, não useis de vãs repetições, como os gentios, que pensam que por muito falarem serão ouvidos."}, {"8": "Não vos assemelheis, pois, a eles; porque vosso Pai sabe o que vos é necessário, antes de vós lho pedirdes."}, {"9": "Portanto, vós orareis assim: Pai nosso, que <span style=\"FONT-STYLE: italic\">estás</span> nos céus, santificado seja o teu nome;"}, {"10": "Venha o teu reino, seja feita a tua vontade, <span style=\"FONT-STYLE: italic\">assim </span>na terra como no céu;"}, {"11": "O pão nosso de cada dia nos dá hoje;"}, {"12": "E perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores;"}, {"13": "E não nos conduzas à tentação; mas livra-nos do mal; porque teu é o reino, e o poder, e a glória, para sempre. Amém."}, {"14": "Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará a vós;"}, {"15": "Se, porém, não perdoardes aos homens as suas ofensas, também vosso Pai vos não perdoará as vossas ofensas."}, {"16": "E, quando jejuardes, não vos mostreis contristados como os hipócritas; porque desfiguram os seus rostos, para que aos homens pareça que jejuam. Em verdade vos digo que já receberam o seu galardão."}, {"17": "Tu, porém, quando jejuares, unge a tua cabeça, e lava o teu rosto,"}, {"18": "Para não pareceres aos homens que jejuas, mas a teu Pai, que <span style=\"FONT-STYLE: italic\">está</span> em secreto; e teu Pai, que vê em secreto, te recompensará publicamente."}, {"19": "Não ajunteis tesouros na terra, onde a traça e a ferrugem <span style=\"FONT-STYLE: italic\">tudo </span>consomem, e onde os ladrões minam e roubam;"}, {"20": "Mas ajuntai tesouros no céu, onde nem a traça nem a ferrugem consomem, e onde os ladrões não minam nem roubam."}, {"21": "Porque onde estiver o vosso tesouro, ali estará também o vosso coração."}, {"22": "A candeia do corpo são os olhos; de sorte que, se os teus olhos forem bons, todo o teu corpo terá luz;"}, {"23": "Se, porém, os teus olhos forem maus, todo o teu corpo será tenebroso. Se, portanto, a luz que em ti há são trevas, quão grandes <span style=\"FONT-STYLE: italic\">serão </span>tais trevas!"}, {"24": "Ninguém pode servir a dois senhores; porque ou há de odiar um e amar o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e a Mamom."}, {"25": "Por isso vos digo: Não andeis ansiosos quanto à vossa vida, pelo que haveis de comer ou pelo que haveis de beber; nem quanto ao vosso corpo, pelo que haveis de vestir. Não é a vida mais do que o mantimento, e o corpo <span style=\"FONT-STYLE: italic\">mais </span>do que o vestuário?"}, {"26": "Olhai para as aves do céu, que nem semeiam, nem segam, nem ajuntam em celeiros; e vosso Pai celestial as alimenta. Não tendes vós muito mais valor do que elas?"}, {"27": "E qual de vós poderá, com todos os seus cuidados, acrescentar um côvado à sua estatura?"}, {"28": "E, quanto ao vestuário, por que andais ansiosos? Olhai para os lírios do campo, como eles crescem; não trabalham nem fiam;"}, {"29": "E eu vos digo que nem mesmo Salomão, em toda a sua glória, se vestiu como qualquer deles."}, {"30": "Pois, se Deus assim veste a erva do campo, que hoje existe, e amanhã é lançada no forno, não vos <span style=\"FONT-STYLE: italic\">vestirá </span>muito mais a vós, <span style=\"FONT-STYLE: italic\">homens </span>de pequena fé?"}, {"31": "Não andeis, pois, inquietos, dizendo: Que comeremos, ou que beberemos, ou com que nos vestiremos?"}, {"32": "Porque todas estas coisas<span style=\"FONT-STYLE: italic\"> </span>os gentios procuram. Decerto vosso Pai celestial bem sabe que necessitais de todas estas coisas;"}, {"33": "Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas <span style=\"FONT-STYLE: italic\">coisas </span>vos serão acrescentadas."}, {"34": "Não vos inquieteis, pois, pelo dia de amanhã, porque o dia de amanhã cuidará de si mesmo. Basta a <span style=\"FONT-STYLE: italic\">cada </span>dia o seu mal."}]}